{"author": "喜欢领红包", "content": "我在一公交车站等车，见一绝色美女也等车，我说：“美女，你等公交？”美女：“不是，我等人，等开奥迪的人把我接走。”我一笑：“那我也等人，等你走了我再走，你这样的美女谁不爱多看一会儿呢？”美女见我这么说，忽然眼圈一红，说：“可我已经连着三天来这等他了，他还不来，不是爱上别人了吧？”我一见有门，于是拿出手机说：“美女，咱们留个微信吧。”美女答应了，等我俩刚互相留完微信，忽然一辆宝马汽车停在面前，一男子跳下车，拉开车门对我说：“林总请上车。”原来是我的司机开着我那辆一百多万的豪车来接我上班了\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "当年舍友家里是卖饭堂那种白色大桶的，他搞了一个到宿舍。大家吃泡面，直接放热得快到大桶里，把水煮开，几个宿舍的人，十几包泡面一起扔进去，拿大勺舀！图个大场面！我有一次拿筷子到桶里夹，够不大着，脚一轻，一头栽进去...要不是舍友及时把我拔出来，我应该淹死在泡面里了..."}
{"author": "我是煮茶", "content": "深夜，楼上传来小孩的哭闹声，小孩的妈妈：“你再哭，再哭狼就来了啊！”小孩还是哭个不停...我正要蒙被子睡，老婆踹了我一脚：“你快去趴窗户上，学两声狼叫...”我趴窗户吠了两声，老婆：“你学狗叫干嘛，狼叫，嗷呜那种...”我嗷呜一声，小孩果然不哭了……"}
{"author": "恨钱不成山", "content": "刚结完婚，跟媳妇一家一起去她远方的姥姥家。到了她的一个戚家里，有个四五岁的小姑娘，长得很可爱。我上去就摸着她的头说：小妹妹真可爱。。。然后丈母娘在旁边冷冷地说了句：没大没小的，她是你姨姥姥。。。"}
{"author": "翻梵天之梦", "content": "1、前几天和哥们聚会，一起聊到了大学时期心中的女神，我突然好奇的问他们：“你们觉得女神是怎么看我？？”结果其中一个哥们儿来了一句：“你想多了，根本看都不会看！”\t\t\t2、男：嗨！美女，你属羊的吧？\t\t\t女：哇！你好厉害啊！这都能看得出来？？？\t\t\t男：那里啊！我是闻出来的！\t\t\t3、美女有男朋友吗，如果没有，介不介意有一个，如果有，介不介意换一个，如果不换，介不介意多一个？"}
{"author": "捉女妖的天师", "content": "父亲在部队是炊事班长，那年水库大建设时有个小干部要求给他单独加肉。小干部端着满满的一份大肥肉.志得意满的咬了一口然后扭头就吐了(故意不加盐油还特多)父亲就发飙了叫上全班的人按住小干部，捏着他的嘴硬是让他把肉全吃了……那次吃不加盐的肥肉经历可把他恶心坏了， 吓得他看到我父亲就躲得远远的！"}
{"author": "爱新觉罗.黄瓜", "content": "老婆闹着要和我离 婚，丈母娘出面劝解。丈母娘问老婆:“日子过的好好的，你干嘛要离婚？”老婆非常气愤的说:“一把钥 匙一把 锁，小钥 匙不堪大用，我想换一把！”~我……"}
{"author": "<落落清欢&…", "content": "楼主近视两百多度，今天在路上看到一个人，远远的看特像我爸，差点认错。于是我发消息给我爸:爸！我刚才看到一个人特像你。我爸:你看到的是周润发吗？我……"}
{"author": "半夜提枪就", "content": "坐一女同事的顺风车回家，路上抛锚了，同事立马下车，打开车前盖检查。我也下车问她：什么问题？她说：我哪知道，我看别的司机抛锚了都是这样做的！"}
{"author": "父爱如山有子如龙", "content": "禁不住媳妇软磨硬泡给她买了辆车，我出行还是骑我的电驴。那两天家里一个长辈不在了，就坐她的车回了两次家。家离我们现在住的房子有六公里路。于是老婆又给我要了两百块油钱。一下子对车子完全没有感觉了，去哪还是咱的电驴用着瓷实！"}
{"author": "童话镇τ", "content": "想做水煮鱼，在老板是一个相对帅气的大哥的鱼摊前挑鱼，我指着一条蹦的正欢的鱼对老板说:老公，对不起对不起，老板，这条鱼怎么卖？老板:妹子好聪明，你怎么知道我姓龚，这鱼我给你算便宜点。正聊着，一大妈过来大喊道:小纪，给我挑一条鲫鱼，我给儿媳煲汤用。“好嘞，大妈稍等”老板说完就转身捞鱼去了，留下一脸错愕的我。。"}
{"author": "酒无杯。", "content": "街上一对男女，拉拉扯扯着在吵架，没多久女方头也不回的走了，那小伙站在原地许久也没追上去。想起曾经的初恋，不免有些伤感走到小伙旁边，劝道:别因为气头上便失去理智，追上去吧，别让自己后悔一辈子。他意味深长看了我一眼:没事，我姐长得丑，估计这辈子也嫁不出去！！！"}
{"author": "莫纳的世界", "content": "一哥们公司年年亏损，新上任的领导准备裁员，结果没过多久自己被整 走了，因为每个员工的关  系比他想象得  硬 得 多的多！！！"}
{"author": "鱼歌浅唱", "content": "上级单位组织工会女干部培训，座无虚席的会场角落里寥寥几片绿叶显的分外惹眼。当讲到“如何面对工作中遇到的性骚扰”时，大家不约而同地将目光聚焦在仅有的几个男同胞身上……角落传来弱弱的抗议“老师，我觉得……我们现在已经被骚扰了！”"}
{"author": "爱是走心喜欢是肾", "content": "帮大姨用小车推东西😃 大姨惊讶[惊讶]的说了三句话   一，你有劲吗？二，你能推动吗？三，这小体格也太单薄了[捂脸]   我自信的说，能......."}
{"author": "糗友103427", "content": "大晚上的。一人爆料自己行业的秘密吧。我先来:我做手机屏幕的，一个手机屏幕成本在40块左右！！！！"}
{"author": "我是煮茶", "content": "当年我姐夫来提亲，一起吃饭，我爸：“其实我女儿脾气暴躁，小心眼，你没看清她，现在后悔还来得及！！”姐夫：“我义无反顾！”我爸让我给姐夫倒满酒：“满上，我给这位壮士壮行！”姐夫嘀咕：“说得跟不归路似的…”现在我姐夫跟我爸倒苦水，我爸：“婚姻是爱情的坟墓，你就入土为安吧...”"}
{"author": "瓜瓜个麻花", "content": "最近家长催我跟老婆赶紧造人，我也就是听听没当回事，没想到老婆听到心里去了，不信你们看。下了班回家，晚餐特别丰盛。菜品如下：凉拌西红柿，炒羊蛋，炒韭菜，烧狗鞭，炒秋葵，还有一瓶鹿龟酒。。我曰：吃这么多我难受咋整。老婆答：吃几粒六味地黄丸再整。"}
{"author": "精灵不次饭", "content": "对门的小萝莉来请教侄子数学题，侄子教她时，笔掉了，他捡笔脑袋磕到了桌子，我都听见“咚!”的一声，小萝莉问他疼吗？侄子云淡风轻说不疼，吹着哨子跺步到厕所后，跳着脚吸气揉脑袋，眼泪大颗大颗掉下来，一分钟后揩干净鼻涕眼泪，又吹着哨子跺步出来。旁边的我都看呆了!"}
{"author": "家住泸水河旁", "content": "我:老婆，双十一买了多少东西？老婆:三百多。我:老婆，你今年会过日子了，这么节约了。老婆:是三百多个订单。我:……"}
{"author": "老李家掌柜的", "content": "雨过天晴后白地板都快变成灰色的了，我让老公拖地，他让我拖地，最后剪刀石头布决定，谁输了谁干我咬着牙说:注意了，我出剪刀，你出布啊！然后我输了特么，不按套路出牌，他真的出布！"}
{"author": "醉酒舞剑砍疯子.", "content": "男友晚饭后被几个哥们喊去广场打篮球去了！两小时后我给他打电话：亲爱的，你还在打球啊，玩这么久了该回家了吧？男友喘着粗气：我这还没开始打呢！我：那你现在干嘛的？男友：跳广场舞的大妈说我有跳舞天赋，我这会正和她们学跳舞呢！额⊙∀⊙！"}
{"author": "集天地之灵气", "content": "谁有我糗，昨天可能肚子着凉了，夜里就开始翻江倒海，可是我们这苏北农村也是很冷的，不想出来上厕所，所以就一直憋着，好不容易等到天亮了，也是实在憋不住了，马上就要喷薄而出的节奏，穿起衣服就往外窜，可万万没想到昨天洗脚水泼出去结冰了，呱唧摔出去老远了，疼先不说了，身体也彻底放松了，接下来发生的事你们还是自行脑补吧！"}
{"author": "挖鼻孔的老虎", "content": "早高峰的地铁上，和一个素昧平生的妹子人贴人，每一次车厢的晃动仿佛都摩擦出多巴胺。她塞了一个纸团进我口袋，我看了她一眼，她红着脸说：“对不起放错了口袋，请还给我。”我不傻，当然不相信她放错，没还给她。到站了，我如沐春风的下了地铁，打开纸团一看，是鼻涕。"}
{"author": "匿名用户", "content": "公司有四部电梯，编号ABCD。早上，众人在等电梯，这时，一部电梯到了，某同事看见后大喊：“B到了，快到B里来啊。”额，该怎么提醒他？"}
