[{"author": "南城以南思未央", "content": "当年，我以全县第一的成绩考上了县重点中学，可惜高二的时候迷上了金庸小说，两年看下来成绩一落千丈，没考上大学，为此我埋怨了金庸很多年，为什么要写那么多好看的小说呢，耽误孩子学习啊，不会少写点。直到多年以后，我看到金老爷子写的对联：飞雪连天射白鹿，笑书神侠倚碧鸳，才知道原来金老爷子只写了十五本书（加短篇《越女剑》），其他打着金庸名号的都是冒名，不禁有一种上当的感觉！但最上当的是我媳妇…她是因为我借她金庸书开始和我来往的，她是看金庸的第16部书，才开始爱上我的！"},{"author": "爱新觉罗.黄瓜", "content": "带着老婆回村里，遇见一群人正在村口打 井。老婆指着打 井的人说:“你看看人家，喊着口 号干活多卖力，哪像你中看不中用！”我非常不屑的反驳:“嘁！口 号喊的震天响，忙活半天打了口枯 井，还累的够呛！”"},{"author": "奔跑的小土狼", "content": "我爸借了个砂轮，把剪子、菜刀都磨了一遍，连斧子也磨了这时我妈回来了，一脸不高兴：刚才买东西，前院李大姐气死我了………………我爸：行了行了，别跟她一般见识，(又对我说)去门外试试斧子，把墙根那几棵小榆树砍了我拿斧子刚出门口，就碰见跟我妈吵架的李大姐～～她:你……你这是干啥去啊我朝她走去：我爸让我试试这斧子快不快～～～李大姐转头跑了………"},{"author": "梨花雨凉意笙歌ベ", "content": "刚刚和女儿视频，女儿在啃鸡腿。老公开玩笑对女儿说:你看，你妈妈看见你啃鸡腿，口水都流出来了。我本来想开口反驳，但是嘴巴一张开，几滴口水一下没收住就流了出来……"},{"author": "cz娜娜.肖", "content": "想起初中一事儿……割了它《木兰诗》有一句“磨刀霍霍向猪羊”一奇葩男背成“磨刀霍霍向爹娘”老师回复说:“你们家招待姐姐的方式很特别嘛”"},{"author": "恨钱不成山", "content": "刚结完婚，跟媳妇一家一起去她远方的姥姥家。到了她的一个戚家里，有个四五岁的小姑娘，长得很可爱。我上去就摸着她的头说：小妹妹真可爱。。。然后丈母娘在旁边冷冷地说了句：没大没小的，她是你姨姥姥。。。"},{"author": "爱新觉罗.黄瓜", "content": "老婆闹着要和我离 婚，丈母娘出面劝解。丈母娘问老婆:“日子过的好好的，你干嘛要离婚？”老婆非常气愤的说:“一把钥 匙一把 锁，小钥 匙不堪大用，我想换一把！”~我……"},{"author": "我是煮茶", "content": "当年我姐夫来提亲，一起吃饭，我爸：“其实我女儿脾气暴躁，小心眼，你没看清她，现在后悔还来得及！！”姐夫：“我义无反顾！”我爸让我给姐夫倒满酒：“满上，我给这位壮士壮行！”姐夫嘀咕：“说得跟不归路似的…”现在我姐夫跟我爸倒苦水，我爸：“婚姻是爱情的坟墓，你就入土为安吧...”"},{"author": "鱼歌浅唱", "content": "八一年的同事有三个弟妹，她经常引以为傲的口头禅就是“我家四个孩子就我一个没被罚款！”家里大妹小名叫两万、大弟叫一万、小妹叫上海……因为，生小妹的时候除了罚款五百还拿走了爸爸妈妈的两块上海手表……"},{"author": "21K重金属", "content": "你有没有经历过心急如焚的时候，比如说你在上班家里老婆快生了，或者家里有人生病了没人照顾了，或者家里人在家被别人打了，或者孩子一个人在家不放心了。领导:少废话，上班拿手机罚款二百……"},{"author": "捉女妖的天师", "content": "父亲在部队是炊事班长，那年水库大建设时有个小干部要求给他单独加肉。小干部端着满满的一份大肥肉.志得意满的咬了一口然后扭头就吐了(故意不加盐油还特多)父亲就发飙了叫上全班的人按住小干部，捏着他的嘴硬是让他把肉全吃了……那次吃不加盐的肥肉经历可把他恶心坏了， 吓得他看到我父亲就躲得远远的！"},{"author": "丨七月七丨", "content": "午休时闲聊，问女同事:“如果你觉得压力太大的时候会怎样缓解自己的压力？”女同事说:“哭啊，我们女生难受哭出来就好了，我跟你讲，眼泪真的是一种很神奇的体液，解压超级奏效。你们男生呢？不会也是偷偷躲着哭吧？”我还没回答呢，Boss在旁边突然接了一句:“嘁～男人怎么会哭？缓解压力的体液又不是只有眼泪一种！”"},{"author": "匿名用户", "content": "跟同学推病人到手术室做准备，隔壁是骨科的一台大手术，电锯、电钻等器械发出的声音此起彼伏：“咚咚咚”，“嗞嗞嗞”，“呜～”。病人问我：“医生，隔壁怎么在搞装修啊？”我满头黑线，要不要告诉他是在做手术呢...."},{"author": "莫纳的世界", "content": "一哥们公司年年亏损，新上任的领导准备裁员，结果没过多久自己被整 走了，因为每个员工的关  系比他想象得  硬 得 多的多！！！"},{"author": "想被处理的女人", "content": "说个老家的一对夫妻不歌不过男的爱喝酒，醉了发酒疯，和老婆大吵大闹某日聊天男说，我这几次酒醉醒来总觉得脸麻麻的，不知道怎么回事？后问他老婆，得知真相：娘家妈妈教的，趁男的喝酒再灌些，醉的不会动了直接扇脸，别打的太肿就行男的明白真相后很少再和老婆吵架了"},{"author": "糗友103427", "content": "大晚上的。一人爆料自己行业的秘密吧。我先来:我做手机屏幕的，一个手机屏幕成本在40块左右！！！！"},{"author": "童话镇τ", "content": "想做水煮鱼，在老板是一个相对帅气的大哥的鱼摊前挑鱼，我指着一条蹦的正欢的鱼对老板说:老公，对不起对不起，老板，这条鱼怎么卖？老板:妹子好聪明，你怎么知道我姓龚，这鱼我给你算便宜点。正聊着，一大妈过来大喊道:小纪，给我挑一条鲫鱼，我给儿媳煲汤用。“好嘞，大妈稍等”老板说完就转身捞鱼去了，留下一脸错愕的我。。"},{"author": "<落落清欢&…", "content": "楼主近视两百多度，今天在路上看到一个人，远远的看特像我爸，差点认错。于是我发消息给我爸:爸！我刚才看到一个人特像你。我爸:你看到的是周润发吗？我……"},{"author": "集天地之灵气", "content": "谁有我糗，昨天可能肚子着凉了，夜里就开始翻江倒海，可是我们这苏北农村也是很冷的，不想出来上厕所，所以就一直憋着，好不容易等到天亮了，也是实在憋不住了，马上就要喷薄而出的节奏，穿起衣服就往外窜，可万万没想到昨天洗脚水泼出去结冰了，呱唧摔出去老远了，疼先不说了，身体也彻底放松了，接下来发生的事你们还是自行脑补吧！"},{"author": "一硬七天", "content": "家里有兔子一只，让我妈喂兔子白菜叶子不吃，这几天家里就我自己，这兔子草根都吃了。唉家里就剩两根葱了，晚上吃什么菜勒？发愁啊……"},{"author": "爱新觉罗.黄瓜", "content": "准“丈母娘”将我拉到一边，摆出一张黑脸问我:“你们是怎么想的？现在孩子都快俩月了，你何时能把我姑娘的名字写进你家户 口 本上？”我一脸错愕，刚准备解释一下。她又说:“这样吧，房子车子先不要，彩礼你看着给，押大赔 小的买 卖你只赚 不 赔！”哎哟我去！当初谈好了的，花500块雇我充当临时男朋友，随便应付一下她家里人，怎么现在突然改剧本了~！！！"},{"author": "胡子灬哥", "content": "院子里码着一个柴禾堆，但好几年没烧柴了，就那样一直码着。后来慢慢就变成了老鼠的天堂，每天好多老鼠跑来跑去。这几天不知哪里跑来一只猫，每天就远远的盯着柴禾堆。看见有老鼠它就兴奋的……看看我……希望我抓一只给它……"},{"author": "王云（笨笨）", "content": "大学室友结婚的时候，我给她随了一千块钱的刮刮乐，都是面值两元的……结果新婚夜他们两口子刮了一晚上彩票……"},{"author": "享受静静的生活", "content": "我也说个科学无法解释的真人真事……我奶奶就是传说中的神婆，小的时候，应该是上初中了，有一次我爸突然胃疼，疼的整个人缩在床上，脸部都扭曲了，还有脸上那汗珠，看的我都揪心。我奶奶得知了，就剪了几张黄纸，用手指沾着什么东西画符呢，然后拿来两个碗，一碗装大米，一碗装水，又拿了两双筷子，一双插大米碗里，一双插水碗里，就那么一插，筷子立住了，（在水里唉，我当时就觉得跟魔术一样，事后，我自己试了很久也立不起来，而我奶奶就那么随手一插就立起来了。）然后我奶奶嘴里念叨着什么，然后，我就看见装大米\n…\n\n\n查看全文"},{"author": "糗友216437", "content": "刚下班时，女同事说 ： 范冰冰来武汉了，咱们待会儿去看看吧我：才不去呢，那么远，晚上回来都搭不到车，要去自己去刚走路上听她跟走在前面的女同事说，怪不得单身呢……"}]