{"author": "非法无罪", "content": "1、有一次，坐火车回家，对面坐着一个漂亮MM，过了一会，MM对我说，手机给我下，我把手机给了她以后，她给她自己的手机打了一个电话，然后把手机还我了，我顿时心花怒放，心想这也行？又过了一分钟，我收到了她的短信，内容是，你下面的拉链没拉上……2、考场上，监考老师看见一个男生的坐姿很不自然，走进一看，只见该男生的膝盖上放着一本书。老师对男生说：“同学，这门课是开卷考试，你可以把书放到桌子上。”男生回答：“放在上面没有考试的感觉。”3、叫了个保洁阿姨来打扫房子，阿姨进门要穿鞋套。我赶紧说：“不用\n…\n\n\n查看全文"}
{"author": "爱新觉罗.黄瓜", "content": "老婆闹着要和我离 婚，丈母娘出面劝解。丈母娘问老婆:“日子过的好好的，你干嘛要离婚？”老婆非常气愤的说:“一把钥 匙一把 锁，小钥 匙不堪大用，我想换一把！”~我……"}
{"author": "王云（笨笨）", "content": "大学室友结婚的时候，我给她随了一千块钱的刮刮乐，都是面值两元的……结果新婚夜他们两口子刮了一晚上彩票……"}
{"author": "胡子灬哥", "content": "院子里码着一个柴禾堆，但好几年没烧柴了，就那样一直码着。后来慢慢就变成了老鼠的天堂，每天好多老鼠跑来跑去。这几天不知哪里跑来一只猫，每天就远远的盯着柴禾堆。看见有老鼠它就兴奋的……看看我……希望我抓一只给它……"}
{"author": "匿名用户", "content": "Lz大专生 今年最后一年   明天开始清考  我特么还高兴说自己全国没挂科  然后今天在学校官网看了下成绩  大一第一学期 英语居然挂了   肿么办"}
{"author": "恨钱不成山", "content": "刚结完婚，跟媳妇一家一起去她远方的姥姥家。到了她的一个戚家里，有个四五岁的小姑娘，长得很可爱。我上去就摸着她的头说：小妹妹真可爱。。。然后丈母娘在旁边冷冷地说了句：没大没小的，她是你姨姥姥。。。"}
{"author": "胖香", "content": "这几天都是大雾，早上去练车，坐车里都看不清三米外的情况，叭叭的问教练:“哪个是雾灯？要开雨刮器么？这种天怎么开？对面来车怎么对暗号？音乐放最大声别人是不是就知道我来了？”教练在副驾驶瞅了我一分钟，脸都憋红了:“你给我下去！重新去看科目一！”"}
{"author": "我打豆豆你是豆豆", "content": "上学的时候，有个老师的媳妇儿在学校门口开个饭店，本班学生吃饭可以记帐。那位老师每到考试之前都给班里学生说：“同学们，要考试了，最近饭店周转困难。”于是欠帐的就纷纷去结帐。。。。。。。[捂脸][捂脸]"}
{"author": "莫纳的世界", "content": "一哥们公司年年亏损，新上任的领导准备裁员，结果没过多久自己被整 走了，因为每个员工的关  系比他想象得  硬 得 多的多！！！"}
{"author": "雷刚好", "content": "农村的老人都喜欢在院子晒东西。\r刚才侄子哭着问奶奶：“奶奶，凳子上的报纸是干什么呢？”\r奶奶：“晒辣椒用的，怎么了？”\r我侄子：“我上厕所用了，屁股这会着火了！”"}
{"author": "捉女妖的天师", "content": "父亲在部队是炊事班长，那年水库大建设时有个小干部要求给他单独加肉。小干部端着满满的一份大肥肉.志得意满的咬了一口然后扭头就吐了(故意不加盐油还特多)父亲就发飙了叫上全班的人按住小干部，捏着他的嘴硬是让他把肉全吃了……那次吃不加盐的肥肉经历可把他恶心坏了， 吓得他看到我父亲就躲得远远的！"}
{"author": "天涯明月刀。", "content": "今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。"}
{"author": "温柔可爱的小姐姐", "content": "家里的网这段时间时好时坏，前天彻底罢工。我摆弄多次也没效果，找人来修，也说没发现问题。刚刚听到婆婆和老公打电话：你媳妇儿那个马大哈，又在整那个猫，看她啥时候能想起来去交网费！"}
{"author": "童话镇τ", "content": "想做水煮鱼，在老板是一个相对帅气的大哥的鱼摊前挑鱼，我指着一条蹦的正欢的鱼对老板说:老公，对不起对不起，老板，这条鱼怎么卖？老板:妹子好聪明，你怎么知道我姓龚，这鱼我给你算便宜点。正聊着，一大妈过来大喊道:小纪，给我挑一条鲫鱼，我给儿媳煲汤用。“好嘞，大妈稍等”老板说完就转身捞鱼去了，留下一脸错愕的我。。"}
{"author": "披着狼皮的咩咩羊", "content": "世雨，看到你快乐健康平安的成长，爸爸什么都值了。再苦再累都是浮云。"}
{"author": "匿名用户", "content": "老公让我把用过的卫生巾整整齐齐的包起来，在垃圾桶里摆放整齐，这是什么操作[哀怨]"}
{"author": "挖鼻孔的老虎", "content": "前几天在ktv玩，有个经理拿我手机留她电话，还帮我设置成10086，说下次来之前先打给她。今天老婆翻我手机，瞪了我一眼，当着我面拨打那个“10086”。然后响起一段彩铃：“话务员忙，请耐心等候。”再然后接通了，传来那经理的声音：“工号128为您服务，您好请说。”"}
{"author": "梨花雨凉意笙歌ベ", "content": "刚刚和女儿视频，女儿在啃鸡腿。老公开玩笑对女儿说:你看，你妈妈看见你啃鸡腿，口水都流出来了。我本来想开口反驳，但是嘴巴一张开，几滴口水一下没收住就流了出来……"}
{"author": "无书斋主", "content": "昨晚朋友请唱歌，我点了首:有多少爱可以重来，这首歌我经常唱，唱的还可以……可是，回到家才知道有些歌是不能当着老婆唱的，这不，画画要我唱一百遍……"}
{"author": "獒拜", "content": "本人家具城保安一枚  就在今天   同事唱歌 好像是歌名是《姑娘我爱你》  他刚唱了第一句《 长长的头发》  劳资脑袋短路居然接了一句《黑黑的逼 》  尴尬呀在商场里  总台妹子笑得不行  留下劳资在风中凌乱  没脸啦   糗百你话你还我节操   没事大家可以放着姑娘我爱你 然后跟着音乐试唱下"}
{"author": "爱新觉罗.黄瓜", "content": "准“丈母娘”将我拉到一边，摆出一张黑脸问我:“你们是怎么想的？现在孩子都快俩月了，你何时能把我姑娘的名字写进你家户 口 本上？”我一脸错愕，刚准备解释一下。她又说:“这样吧，房子车子先不要，彩礼你看着给，押大赔 小的买 卖你只赚 不 赔！”哎哟我去！当初谈好了的，花500块雇我充当临时男朋友，随便应付一下她家里人，怎么现在突然改剧本了~！！！"}
{"author": "断云飞雨经年", "content": "今天下班早，老妈让我去接小侄子放学，放学人流都走光了也没见到，给老师打电话，让去办公室一趟。～～～～～～割～～～原来这小家伙跟同学打架了，我问他为什么，小家伙兀自气鼓鼓:“他把我撞到了也不跟我说对不起”，老师:“那你可以跟他讲道理，也可以跟老师说啊”，小家伙仍气势汹汹:“我能打过他为什么要跟他讲道理？”"}
{"author": "精灵不次饭", "content": "对门的小萝莉来请教侄子数学题，侄子教她时，笔掉了，他捡笔脑袋磕到了桌子，我都听见“咚!”的一声，小萝莉问他疼吗？侄子云淡风轻说不疼，吹着哨子跺步到厕所后，跳着脚吸气揉脑袋，眼泪大颗大颗掉下来，一分钟后揩干净鼻涕眼泪，又吹着哨子跺步出来。旁边的我都看呆了!"}
{"author": "集天地之灵气", "content": "谁有我糗，昨天可能肚子着凉了，夜里就开始翻江倒海，可是我们这苏北农村也是很冷的，不想出来上厕所，所以就一直憋着，好不容易等到天亮了，也是实在憋不住了，马上就要喷薄而出的节奏，穿起衣服就往外窜，可万万没想到昨天洗脚水泼出去结冰了，呱唧摔出去老远了，疼先不说了，身体也彻底放松了，接下来发生的事你们还是自行脑补吧！"}
{"author": "阿扎尔2015", "content": "说个刚上大学时候的糗事，那会车站边上摩的很多，我上车告诉师傅去师院，一路上感觉不对，但不熟悉路，也不好多说。结果师傅把我带到了四院。关键那个城市的四院是精神病院！一晃十多年过去了，怀念校园生活！"}
{"author": "猪猪家的大猪头", "content": "刚刚老公给我打电话:媳妇儿呀，干嘛呢？吃饭没呀？我说，吃过了，吃的蛋蛋面。                        他一脸惊讶的说道:呦，没看出来呀，你啥时候学会做担担面了。                                                   我:也没啥，就在面条里面搁俩鸡蛋，不就是蛋蛋面嘛。                                                                老公:呃。。。。。。。。"}
{"author": "我是煮茶", "content": "深夜，楼上传来小孩的哭闹声，小孩的妈妈：“你再哭，再哭狼就来了啊！”小孩还是哭个不停...我正要蒙被子睡，老婆踹了我一脚：“你快去趴窗户上，学两声狼叫...”我趴窗户吠了两声，老婆：“你学狗叫干嘛，狼叫，嗷呜那种...”我嗷呜一声，小孩果然不哭了……"}
{"author": "小鸽几", "content": "科长拿着我给一把手写的讲话搞叹口气：小牛啊，你写材料还是不过硬啊～知道领导讲话最关键的两个字吗？就是：“性感！” 性：必要性、重要性、长期性、艰巨性、复杂性。感：使命感、责任感、危机感、紧迫感、荣誉感。你记住：领导讲话也像叫床：要，要，不要，还要……留着我一个人在风中凌乱～"}
{"author": "土豆的猫", "content": "昨晚，女朋友在客厅看电视，我躲在房间电脑上看岛国片。女朋友在外面问我在干嘛？我谎称在看比赛。过了会，我身后传来了女朋友的声音:   这比赛精彩啊，男女混合裸 体摔跤！……"}
{"author": "乐哈悠", "content": "老妈安排我去相亲，刚见面，这男的就冲我打了个喷嚏，心想：这男的也是够够的了！真没礼貌！这男的说道：不好意思啊，我对美女过敏。待我仔细端详了他的外貌，变打喷嚏边说：哎呀妈，你是感冒病毒啊！看来微信的照片只能微信，不能全信呐"}
{"author": "瓜瓜个麻花", "content": "最近家长催我跟老婆赶紧造人，我也就是听听没当回事，没想到老婆听到心里去了，不信你们看。下了班回家，晚餐特别丰盛。菜品如下：凉拌西红柿，炒羊蛋，炒韭菜，烧狗鞭，炒秋葵，还有一瓶鹿龟酒。。我曰：吃这么多我难受咋整。老婆答：吃几粒六味地黄丸再整。"}
{"author": "糗友103427", "content": "大晚上的。一人爆料自己行业的秘密吧。我先来:我做手机屏幕的，一个手机屏幕成本在40块左右！！！！"}
{"author": "我是煮茶", "content": "当年我姐夫来提亲，一起吃饭，我爸：“其实我女儿脾气暴躁，小心眼，你没看清她，现在后悔还来得及！！”姐夫：“我义无反顾！”我爸让我给姐夫倒满酒：“满上，我给这位壮士壮行！”姐夫嘀咕：“说得跟不归路似的…”现在我姐夫跟我爸倒苦水，我爸：“婚姻是爱情的坟墓，你就入土为安吧...”"}
{"author": "南九", "content": "羽绒服总是往外钻绒，老婆的和我一个牌子，却从来不钻绒，心中百思不得其解。咯咯咯......昨天老婆把我羽绒服塞洗衣机里面洗，我就跟她说:你的羽绒服也脏了，一起洗了吧！老婆说:那可不行！我的得拿干洗店去洗！洗衣机洗的爱钻绒......"}
{"author": "耳朵会动的男人呐", "content": "高一，那是一个阳光灿烂的中午，我们都在午休，当我醒来的时候，发现宿舍里好安静于是我又躺下了。但是我马上就发现有些不对劲，因为一个人都没有了。后来发现我被锁在了宿舍里。我查了一个星期都没有找到那个把我锁在宿舍里的人。后来她和我说，你睡觉姿势太好了，我没有看见你。。。。。。"}
{"author": "鱼歌浅唱", "content": "八一年的同事有三个弟妹，她经常引以为傲的口头禅就是“我家四个孩子就我一个没被罚款！”家里大妹小名叫两万、大弟叫一万、小妹叫上海……因为，生小妹的时候除了罚款五百还拿走了爸爸妈妈的两块上海手表……"}
{"author": "猫的土豆", "content": "听说部门要来个男同事，可把我们高兴坏了，终于盼来个男的了！大家私下讨论，可得对他好一点，省的又待不久。大家你一言我一语的，这时有人对我说：“你这回可得收敛点儿啊，别动不动就讲荤段子又又又把人吓跑。”我......好的吧……"}
{"author": "<落落清欢&…", "content": "楼主近视两百多度，今天在路上看到一个人，远远的看特像我爸，差点认错。于是我发消息给我爸:爸！我刚才看到一个人特像你。我爸:你看到的是周润发吗？我……"}
{"author": "傻妞也", "content": "今天带着老公和女儿逛街，女儿走在中间，突然拉着我俩的手唱到“我左手一只鸡，右手一只鸭……”我还没反应过来，老公就接了一句“中间还有一只癞蛤蟆……”现在还在哄女儿！"}
{"author": "清凉一杯子", "content": "小女孩一岁零三个月，站着尿，该怎么办啊，出出主意吧"}
{"author": "阳阳的爸", "content": "老总平时很低调，车子也只比我的好一点，穿的也很普通，吃饭三块两块也算的清楚，今天就在今天，看到xx银行发来信息，交易后余额为7000万，他说这张卡是私房钱，老婆都不知道，卧槽，私房钱啊，私房钱[大哭][大哭][大哭]"}
{"author": "糗百震惊部设计师", "content": "今天，我决定放弃买帽子，因为：1 糗百的衣服看着是黑色，到手后发现是墨绿色2 我在淘宝买了条灰色裤子，到手后发现是灰绿色3 我又在淘宝上买了件深灰色外衣，到手后发现还是带了点绿色……"}
{"author": "不皱眉头不想她", "content": "之前当网管的时候，见过一个很漂亮的妹纸来上网。想跟她搭讪，所以给她安排了一台容易出故障的机器。然后。。。她自己修好了。"}
{"author": "无书斋主", "content": "画画这几天闹小情绪，刚好单位有事我就给岳父岳母电话，说画画要回去住几天……昨晚我正吃面，岳父敲门……岳父老人家脸色明显不善，我刚忙说:爸，我和画画真没吵架，这几天是真忙，没办法照顾她，我明天下班就接回来……正啊，别接了，这两个娘门太能折腾了，我来你这住几天，清净清净……"}
{"author": "找女友回家", "content": "说一真事，做事留一线，在我们那有几个社团，各自都有矛盾，我们把一个小社团的人砍伤了，有人报警了，就在朋友家躲了几天，就出去外面进厂，去年回家，家里安排相亲，见一女孩长的还行，聊的来，过了十几天安排双方家人见面商谈订亲事宜，·小舅，手下留情，别让你妈和你姐知道，这两千块是买衣服的，，，，，，，"}
{"author": "<落落清欢&…", "content": "我:“你们男人都一个德行，以前天天打电话发短信送礼物，不知道多殷勤，现在得到了又不知道珍惜，我让你过来帮我通通下水道你都推三阻四的。”“姐啊，我只负责卖房，通下水道真不是我们负责的呀！”帅气的售房小哥说。"}
{"author": "过夜的开水", "content": "出差半个月，昨晚回家路上给媳妇打电话说：好久没吃你做的菜了。媳妇问：你想吃啥？我噼里啪啦的说了一大堆自己爱吃的，媳妇在电话那边不停的嗯  啊回复……没等我说完，媳妇打断了我的话：不跟你聊了我在厕所，想吃啥回来再说"}
{"author": "无书斋主", "content": "中午出去吃饭，饭店大门口有个红包被人踢来踢去，踢到我边上的时间，散了，有钱600大洋……好吧，捡起来大家一顿吃了……就刚刚饭店老板来电话说丢红包的找来了，查了监控是我捡的……这就凉凉了，我口袋没这么多钱！！！"}
{"author": "老李家掌柜的", "content": "雨过天晴后白地板都快变成灰色的了，我让老公拖地，他让我拖地，最后剪刀石头布决定，谁输了谁干我咬着牙说:注意了，我出剪刀，你出布啊！然后我输了特么，不按套路出牌，他真的出布！"}
{"author": "匿名用户", "content": "有多少人是因为觉得女友的妈妈事多才分手的？？？有的中年妇女实在是惹不起啊！！！"}
{"author": "奔跑的小土狼", "content": "那年厂里组织旅游，当时正跟同事小柳搞对象，住旅馆时领导要求两个人开一间，我俩不好明目张胆住一起 ，就对小柳说:你去跟杨嫂开一间房，我跟杨哥我俩，睡觉时再换回来到了晚上，我对杨哥说:你过去换人吧，春宵一刻值千金，咱俩在这干耗啥………过了老半天，竟然是杨嫂过来了:唉，我跟你杨哥劝了小柳半天她才同意，兄弟，你洗完澡了吗卧槽坏了，我迅速朝他俩的房间跑去……推门进去后埋伏在门后的杨哥，把一个袋子扣在了我头上，小柳笑弯了腰……"}
{"author": "夜很长……心很凉！…", "content": "昨天上班我和老板吵了一架，全公司的人都知道了。今早我在工位收拾东西，平时不错的同事们或窃窃私语或装作埋头工作，或嘴角挂着冷笑。顿时感到什么叫人走茶凉。于是我只好一个人把东西搬到闲了一个多月的经理办公室，刚坐下还没一会，同事们都变回往常的样子，甚至更加热情了。"}
{"author": "黄山小妖", "content": "和老公逛街，发现老公裤子开裆了，于是给老公新买了一条...走着走着，发现老公鞋也开胶了，于是又给老公买了一双新鞋...后来，老公走走道，把手机甩出去了...我一边给老公新买的手机付款交钱，一边合计，我是不是被套路了..."}
{"author": "我是煮茶", "content": "邻居李姐，换床，一个安装师傅脚扭伤了，李姐过来叫我帮其他安装师傅一起把旧床拆了。今天，我在楼下做引体向上，我老婆旁边压脚。李姐碰到我老婆，看着我说了一句没头没尾的话：“你老公体能真好！难怪三两下就把我的床拆了！”李姐走后，老婆：“今晚你要不能把咱们的床拆了，我就把你拆了...”"}
{"author": "彩笔、小伙", "content": "听糗友们说：半天不来车抽根烟就会来。结果点上真的来了！果断掐烟上车！结果是区间车！离我去的地方还差5、6站呢！艹！"}
{"author": "飞扬de马尾辫", "content": "买了一条毛 线裙，老妈说:穿的难看死了，别穿出去了，留着压箱底。没几天，在老妈的朋友 圈看见老妈穿着我的毛 线裙，底下各种赞扬有品味有气质。老妈统一回复:那是女儿换季，我舍不得丢.."}
{"author": "精灵不次饭", "content": "侄子跟外甥在游乐场打起来了，我费劲拉开后，侄子非不要我带外甥回去，我说扔这里会被坏 人 拐 跑的，他俩互相看一眼，默默地跟着我走。刚回到小区门口，他俩异口同声说：姑姑（小姨），你先上楼。没错，两熊孩子又打起来了!"}
{"author": "吃了两碗又盛", "content": "食堂吃饭，有汤，同事喝了一口说:这汤太棒了，能让人跳起来。我不信，喝了一口，跳起来，太烫了！"}
{"author": "老柴家的郡主", "content": "检查儿子作业，作文题目我的妈妈。儿子写的:孩子是遗落人间的明珠，而妈妈则是上帝派来保护孩子的天使。而我则是上帝掉落的陀螺，我妈妈就是那个喜欢抽陀螺的魔鬼……"}
{"author": ".梅心梅肺", "content": "上班好累老是想休息，好不容易有假放了，又天天宅家里不像出去。。。这是病吗"}
{"author": "艾玛*^o^*ZW…", "content": "昨天带团队和领导吃饭，有一个菜是虎皮尖椒，因为单个比较大，数量基本一个人不能分到一个。碟子里就剩下一个了，我坐在领导隔壁，菜碟在我们前面停下的时候，我跟领导一同伸筷子去夹。当我发现领导也伸筷子，立马就缩手回来了，领导发现我伸筷子了，但他却没有停下伸出去的手，而是夹住了剩下的唯一一个尖椒放到了我的碗里，然后继续聊天……"}
{"author": "小鸽几", "content": "跟前男友分手后，他就结婚了。那女的怀孕7个月，给他生了个大胖儿子[笑哭][笑哭]我听到之后替他开心的不得了，立马打电话恭喜他，“你老婆真厉害，人家怀孕要十个月，他七个月就给你生了个儿子……”“呵呵，我跟她已经在一起一年了！”一年了……一年……"}
{"author": "那谁一期一会", "content": "08年的时候，我还在读书，语文老师布置了一个暑假作业，每天看新闻联播，然后记一条新闻，抄写十个成语，抄写一首古诗。我在8月份发现经常有新闻：中国又夺一金。我不想天天看《新闻联播》，我想出去玩，于是我神奇地写了一个月的新闻简讯：中国又夺一金，每天都是这六个字，从八月九号到八月三十一号。开学后我被老师叫到办公室面壁了！"}
{"author": "高配置…低消耗！", "content": "老公大我10多岁，一直觉得他挺老的。直到今天我们去吃寿宴，当老公看到110岁的老寿星时，傲娇的对我说: 我老吗？还没有阿姨（寿星）一半大呢？"}
{"author": "鬼灯513", "content": "从图书馆撑着伞回来的路上，看到一个比我高出快一个头的女生，穿着高跟鞋冒雨走着，虽然只是毛毛雨，心里想，应该帮忙，我伞很大～～就过去说，一起撑吧，我伞够大～～流氓你想干嘛！！！！妹子吓得赶紧跑开了～留下我一个人在雨中凌乱～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n…\n\n\n查看全文"}
{"author": "调皮的小汪汪", "content": "一名男子走进酒吧，对他的朋友说：“有个女人现在就在我车里，我实在太累了，不然你去陪她玩一玩？我车里的灯坏了，她不会发现是你。”他朋友觉得这个主意很好，于是进了车开始翻云覆雨。几分钟后一个警察走过来，敲了敲车窗并用手电筒往车里照。警察：“你们在干嘛。？”男人：“没什么，这是我老婆。”警察：“不好意思，我不知道。”男人：“没关系。要不是你用电筒照，我也不知道。”"}
{"author": "潘全全", "content": "办公室女同事家里小孩没人带，工作又忙，只好带着儿子来上班。部门主管看到了，过来对女同事说:今天让小孩在这玩一天，下次别带来了啊，毕竟老板就开了一份工资，你们两个人来上班，不划算。瞬间我们对部门主管肃然起敬，这情商不服不行。"}
{"author": "湘里妹纸进城来", "content": "老婆躺在老公怀里问：“老公，你要是有100亿，你想做的第一件事是什么?”“把你休了。”老公脱口而出(当时没过脑，说完感觉要坏事)。老婆微怒：“那第二件事呢?”“把你娶回来!”老公道。“为什么?”老婆疑惑。“以前娶你时办的太简单，所以要再办一次，让你嫁的风光点。”“老公你真好!”老婆一脸感动。　　当时，老公真想对自己说句：“我TMD真是太机智了，多悬没挨揍。”"}
{"author": "处女情结的好先生", "content": "男女有别：女人用沐浴露，洗完后发现；呀，我的皮肤变得好嫩滑啊！男人用沐浴露，洗完后发现；草，泡沫都洗完了，怎么还这么滑？没洗干净？？？"}
{"author": "二二crazy", "content": "为什么有些男生泡不到妹子，很少有妹子主动找你，哪有插座主动找插头的……"}
{"author": "贝格格*", "content": "路过闺蜜的美 容店，进去找她帮我修眉，闺蜜貌似心情不好，看到我就拉着我又哭又抹说他老公的不是，，劝她半天还是哭，只好转移话题“别哭了，给我修修眉毛吧。。”闺蜜拿起修眉刀一边给我修眉一边继续说，突然“噗嗤”一声笑了，，尼玛，又哭又笑的，这是神经了吗，，我直直的看着她，然后从她眼睛里我看到了可怕的事情，扭头对着镜子确认了一下，没错，这个天 杀的把我一条眉毛刮没了……[捂脸][捂脸]"}
{"author": "爱新觉罗.黄瓜", "content": "结婚这么些年，和媳妇吵架我摸索出了一些经验。但凡是媳妇错了，我就去老丈人家蹭吃蹭喝，直到媳妇去接我回家。如果是我错了，我就去我妈家小住几天，谁都拿我没辙。后来，魔高一尺道高十丈。吵完架我只要一出门，媳妇就给父母亲戚打电话，提醒他们瘟神即将登门，让他们紧急转移！而我，再也没能蹦跶出媳妇的五指山~"}
{"author": "A酬勤", "content": "有一次走在路上，看到一个大爷骑电车摔倒在了路上，犹豫了一下还是决定上去扶他，可刚碰到他，他就一把拉住了我，并大声嚷嚷说是我撞了他，没有三千块钱这事不算完，一会就围上来一圈群众，大家七嘴八舌说：小伙子你赶快给他吧，要不等会他再狮子大开口更难办，没办法，最后我说：今我就带了320，给我留20打车，给你三百行吧，他想了想说：行。给了他后，一个大爷说：小伙子赶紧骑着你的车子走吧，老头一听就急了说电动车是他的，可没人相信，说：钱都给你了还想讹人家的电动车，于是我就骑上电动车走了。"}
{"author": "傻妞也", "content": "小舅母没上过学，大字不认识一个。后来得了癌症，医生断定她活不过三个月。小舅不死心，带她去化疗，同时隐瞒了她得癌症的事情，跟她说她血液不好，需要治疗。由于小舅母不认识字，不知道自己得什么病。住院治疗也不知道自己是癌症，还挺乐观……到现在三年了，病好了……我妈说要是认识字，知道自己是癌症，估计当年就走了。这才是?知识改变命运呀！"}
{"author": "小星目", "content": "连糗百都不清净了，不要給我洗脑行吗？你们是不是太辛苦了？"}
{"author": "天涯守护魔", "content": "冬天开始储存白菜了。想起了部队那会儿，每年都要买许多白菜，为了便宜，都是直接去田里收购。有一年，我和事务长去收白菜，结果被友邻单位抢先订了，我们就商量，分给我们些。结果友邻单位的事务长是个新来的犟货，就是不给。事务长没说啥，转身就走了。第二天，我们提前带上人和车就去了，然后冒充友邻单位的旗号，把所有白菜都拉到了营地。据说友邻单位的事务长都快气炸了，都闹到了团长那里，结果，等团长过问，我们把白菜腌的腌，晒的晒，都弄完了，最后不了了之。和我们抢物质，也不打听打听，哈哈。"}
{"author": "飞漠刀影!", "content": "那年大一寒假前，一向不苟言笑的老爸打电话给我说给我寄了羽绒服，毛衣，别冻着了。我很感动，说：我马上放假就可以回家了，捱几天也没事的。老爸说：你就住宿舍别回家了，我准备带你妈出去玩一段时间，等我们回来再说。嘟嘟嘟……电话就挂了!"}
{"author": "煮泡麵", "content": "昨天，坐公交上学，看到一个很可爱的小女孩上车，手里抓着一张百元大钞，眨着水灵灵的大眼睛对司机说：“叔叔，我木有零钱。”司机大叔慈祥的笑着说：”过来让我捏下脸。“小女孩胆怯地把脸凑过去，司机大叔用力地捏了一下她的脸蛋，然后就让她下车了。"}
{"author": "猪头小小败", "content": "有次开家长会开完了，老师跟家长们会后交流。一个男家长说这名单里面怎么没我家的，老师一查说你孩子在隔壁班男家长满脸通红，老师安慰说，没事，上次那个男家长在我班开了几个月家长会，孩子妈妈来才发现孩子是隔壁班的"}
{"author": "风河之水1314", "content": "看完我就笑了一夫妻倆吵架，男的大声对女的吼道 ：我他妈就你生命中一过客！女的幽幽的来了句：过客也是客啊，那咱也得接啊……"}
{"author": "聊天不撩妹子", "content": "本人名字叫杰，好多人问我，你父母一定文化人，起的名字就是好，人中豪杰。而我要说的是名字是我自己起的，因为家族大同名太多了，办身份证时改的，你要问我为什么叫杰，难道不是杰出吗？拉到吧，木工做四年了"}
{"author": "爱新觉罗.黄瓜", "content": "“人生就像一杯纯粹的黑咖啡， 喝起来是苦涩的。不加糖，不加奶，没有伴 侣。每一口都是梦 想破 碎的味道！”面对着眉头紧皱的她，我知道我的话感动不了任何人。“先生，一杯咖啡让你从下午坐到现在，本店要打烊了，请立刻将单买了吧！”她微怒着说！“我……我来相亲忘了带钱，手机又没电了…”"}
{"author": "高配置…低消耗！", "content": "老公逗小女儿: 你是在儿科抱错了的。小女儿: 拜托，我已经长大了，这招不好使了。她爸: 反正就是抱错了。小女儿: 抱错了咋的？老实的养着！（打游戏有点不耐烦）她爸: 那我养你多少年，到时你就得养我多少年。小女儿: 没问题，关键是时间到了你没死怎么处理？"}
{"author": "小鸽几", "content": "脖子疼去看医生，说是因为驼背圆肩造成的，再不纠正一下会变成颈椎病，所以这两天不论是走路还是坐着，我都腰板挺直，昂头挺胸的。今天路过茶水间听到同事们在议论“你看莹莹这两天那胸挺的，好像谁不知道他胸大似的！”我……"}
{"author": "不骑白马的王子", "content": "记得高中那会儿带女朋友出来玩儿，然后在马路上看见旁边一男的一直看我女朋友，女朋友也发现了，给了我个眼神，lz秒懂然后过去把那哥们揍了一顿，这两天刚开学发现那男的是我们班主任，糗友们，我该怎么办？真事，不匿了。"}
{"author": "<落落清欢&…", "content": "其实女生的友谊真的很简单。就比如我刚到单位的时候，一个女同事每天浓妆艳抹，特别高冷，很少搭理我。那天一起吃饭，我身体不舒服，把碗里的排骨都给了她，从那以后我们俩就成了好朋友。"}
{"author": "鱼歌浅唱", "content": "上级单位组织工会女干部培训，座无虚席的会场角落里寥寥几片绿叶显的分外惹眼。当讲到“如何面对工作中遇到的性骚扰”时，大家不约而同地将目光聚焦在仅有的几个男同胞身上……角落传来弱弱的抗议“老师，我觉得……我们现在已经被骚扰了！”"}
{"author": "匿名用户", "content": "毕业5年了，以前寝室里晚上磨牙放屁打呼噜说梦话长的丑的的妹子都嫁出去了，唯独曾经系花让她们无限嫉妒的我，现在还依旧单身……有次寝室友聚会，有一个连娃都带来了，好像出生两个多月吧，男生。无聊的时候我就过去逗逗他和他玩，想远离她们的尘世。结果那个小孩的妈妈见我和他宝宝玩得很好，对我说道：“我儿子老爱哭了，没想到见你就不哭，你俩挺有缘的，要不让他娶你吧！”我操，有没有搞错……"}
{"author": "逍遥帮主阿紫", "content": "就枣庄这么大一个地方，一天坐了四次出租车，都是同一个师傅。哎呦我去，其实我不相信这是缘分，我特么更相信这是在跟踪我。。。"}
{"author": "付木匠", "content": "我是做家装设计师。一次我们给一个别墅客户装修，客户信风水在门口摆了些供品。一个新来的油漆工早上没有过早。就偷偷的去拿了一个苹果。下午就从楼上掉下来了。"}
{"author": "胡子灬哥", "content": "早上去吃早点，对面坐个女孩老看我，眼神还有点怪怪的，后来没吃几口就走了。我吃完结账的时候。老板娘说有人已经给我结了，我问是谁给我结的账。老板娘说是坐我对面那个女孩结的！我纳闷了，那人我也不认识啊！难道有艳遇？老板娘继续说“她说了，她每天早上八点准时来吃早点，让你要么早半小时来，要么晚半小时来！她说看见你她实在是没食欲……”"}
{"author": "我打豆豆你是豆豆", "content": "魅儿又换男朋友了，貌似没有前任高也没有前任帅。就问她为什么选择了现任？她说：“原来能巧舌如簧，现在只能含糊不清。。。。。。”[捂脸][捂脸]"}
{"author": "水木中", "content": "和刚交的女朋友去看电影，途中我悄悄的把手搭在她的肩膀上，她害羞的把头靠着我的肩膀上，轻轻的说：“我心跳的好快，不信你感受一下看。”我兴奋的说：“这我懂，心跳跟脉搏跳动的速度是一样快的，我来把你把个脉。”"}
{"author": "带翅膀的老司机", "content": "我一直存在一个疑问，人吃下去食物，经过消化把需要的营养吸收完然后剩下的以粑粑的方式拉出来，那么问题来了，为什么科学家不直接从食物中提炼出人体所需的营养精华，然后吃了直接吸收了就不 用拉屎了，这样不就不用争公共厕所了吗？"}
{"author": "Kiss～me、", "content": "割割割，不割，留着给媳妇用，就刚刚，和朋友喝酒，一次性塑料杯，Lz正准备倒酒，一看杯子上有跟头发，就说是谁的？朋友来句没事，不是弯曲的（蛋毛）就没事，我也是醉了，节操何在？"}
{"author": "天涯明月刀。", "content": "十一回家的时候，看到爷爷把以前种的桃树、梨树都给锯了。我就问爷爷怎么把果树都锯了，爷爷说你不在家那些桃子、梨子都被鸟吃了。我：原来在你们眼里我就是一个“吃货啊”？爷爷：反正我们家粮食没被你少吃……"}
{"author": "鱼歌浅唱", "content": "参加会议。午饭结束后发现手机只剩20%的电量，匆匆上楼找到一间开着的办公室……“姐，可以用用您的充电器吗？”“没问题，拿去用吧，你也是来开会的吗？”“是啊是啊~上午手机电用光了，漫长的下午光听那些官 僚老爷们在台上侃侃而谈该是件多么痛苦的事……”听着我夸张地调侃，大姐俨然一付“我懂你”的表情，微笑着递过充电器。下午继续开会时，惊愕地发现台上“侃侃而谈的官 僚”赫然就是中午那位充电器大姐！"}
{"author": "挖鼻孔的老虎", "content": "外甥读小学，我姐规定他一天只能玩半小时手机，但他总想多玩会儿，每次时间到了，我姐要拿走手机，他就抱着手机耍赖说：“干什么。”后来我姐给他报了个画画班，培养他的兴趣爱好。教画画的是个川妹子，很有耐心，除了教画画还跟小朋友一起交流，说一些人生的道理。经过一段时间的陶冶，外甥有了改变，现在我姐去拿走手机，他说的是：“搞啥子嘛。”"}
{"author": "胖香", "content": "小时候，因为我告状，我姐又挨揍了，我吓死了不敢靠近她。过好一会她说给我扎辫子！我那会头发又厚又长，她坐在床边，我坐在地上，给我扎了大半夜辫子！还不许我打瞌睡，低头她就薅我头发猛的往后一拽……"}
{"author": "试用无需返还SHI…", "content": "姐夫的故事之……阴阳鞋话说有天姐夫急着出门，大姐在楼下催，结果一只脚凉鞋，一只脚皮鞋就下楼了。骑摩托上车时大姐发现了就骂他，姐夫说：没事，这边的人看见我这只脚穿凉鞋肯定以为那只脚也是凉鞋，那边的人看我那只脚穿皮鞋肯定以为我这只脚是穿皮鞋。醉了……"}
{"author": "毒男·i", "content": "媳妇要减肥，对我说：“老公啊，我晚上不吃饭了，你晚上不用给我做了。”我说：“好的。”当晚，我做了一盘粉蒸肉，一碗雪里红炖豆腐，开了一瓶酒正在自斟自饮。媳妇回来了，拿起筷子就吃肉。我连忙拦住说：“老婆你忘了，是你说晚上不吃饭的。”媳妇：“是啊，我说晚上不吃饭，可没说不吃菜啊。”我把雪里红炖豆腐推给她，说：“那肉给我，你吃菜，不然怎么减肥啊？”媳妇一瞪眼：“肉给我，豆腐你吃，怎么你今晚不想吃豆腐？”我：“……想。”"}
{"author": "匿名用户", "content": "本人八零后，真事不割……刚我家男人看了我半天一直不说话，问他怎么了，他说他一直想问我个问题，又怕我生气，我说问吧，不生气，结果那货说他一直想问我，我的胸去哪啦[捂脸][捂脸][捂脸]我……"}
{"author": "半夜提枪就", "content": "外甥刚工作那两年，工资都是存放在我这。有次他突然打来电话:老舅，等会有人问我钱的事，你就说把我的钱挪去买股.票套住了……事后我俩谈心，他感慨道:不借得罪人，借了又难要帐。唉，这两年我存点钱容易吗？对了老舅，我现在的钱存多少了？我默默的抽了口烟:你问的是入场前资金的还是现在的市值？"}
{"author": "918疯狂英子", "content": "姐姐结婚的时候我都没空回去，都不知姐夫张啥样，今年回家顺道去姐姐家玩，打个的，师傅猥琐的眼神说很远的某某小区八十！去到姐姐家我才知道被坑了，吃饭的时候姐夫回来了，你能想象我看到姐夫就是那个出租车师傅时的表情吗？当晚他就被姐姐赶出房间睡大厅"}
{"author": "匿名用户", "content": "总算是明白为什么都是女人闹离婚的多了，嫁给没钱的男人，嫌弃他穷，养不起她，嫁给有钱的，因为在家没地位，还容易家暴！要想挑个如意的还真不容易啊？"}
{"author": "聊天不撩妹子", "content": "老婆山区的口哨吹的特别好，有一次我问她，你一女的怎么会吹口哨，她说是读小学时音乐老师教的，因为当时学校什么乐器都没有，城里来的音乐老师自带的乐器，一张会吹口哨的一张嘴。。。"}
{"author": "挖鼻孔的老虎", "content": "早高峰的地铁上，和一个素昧平生的妹子人贴人，每一次车厢的晃动仿佛都摩擦出多巴胺。她塞了一个纸团进我口袋，我看了她一眼，她红着脸说：“对不起放错了口袋，请还给我。”我不傻，当然不相信她放错，没还给她。到站了，我如沐春风的下了地铁，打开纸团一看，是鼻涕。"}
{"author": "鼓破万人捶", "content": "和哥们儿一起喝酒，看他闷闷不乐郁郁寡欢，我就问他是不是又遇到什么事儿了！哥们儿满脸苦笑，“出海大半年，好不容易克服了晕船的毛病，回到家的第一晚，老婆已经准备就绪，我特么居然晕床了…！”"}
{"author": "临时工编号1008…", "content": "昨天我和女儿说，可乐对身体不好，不要喝可乐。今天在学校她这样告诫自己的同学，结果被同学笑话，说我闺女娇气，不合群什么的，闺女哭着回来。我就很生气，我和老婆都属于高颜值人群，女儿随我俩也很可爱漂亮，我们当然不希望女儿身体受损，你们那些丑逼爱作践自己就作践自己。再说，我年薪100万，高级饮料喝的起，不会让女儿喝那种美国佬造的低级货。我越想越气，气的发抖，直接就抖醒了，然后掖了掖被子，冬天一个人睡还真冷啊。"}
{"author": "握艹，好名字", "content": "最近微信红包红红火火的，附近好多女的都是这么留言的，要加我先发个红包来等等什么都要！我想说的是你们不是要钱么？把b贴在脸上，出来卖就好，还装什么b，大家同意么"}
{"author": "<落落清欢&…", "content": "看到一个外国小孩打高尔夫球的视频，小孩怎么努力都打不进去，样子特别萌。我赶紧艾特男朋友说:老公，以后咱们也生个这样的吧！男朋友:你清醒一点好不好，我们俩怎么可能生出黄头发的！"}
{"author": "<落落清欢&…", "content": "早上给闺女收拾收拾上学，出门前我感觉外面风特别大，就把我身上的棉袄包在闺女身上，以防路上冷。闺女感动的看着穿着单薄的我说:麻麻，那你冷不冷啊？我连忙说了几句母爱伟大无私的话。然后转身钻进被窝，对老公大喊:别磨蹭了，快去送孩子吧！"}
{"author": "我是煮茶", "content": "有一年中秋跟国庆假期混在一起，回家乡一路堵，短短十公里开了两个小时...服务区有个小伙，都哭了。我：“兄弟，有什么事要帮忙吗？”他：“堵成这样，我怕赶不回去参加婚礼！”我：“份子钱叫别人先帮你拿就好了！”他：“是我自己的婚礼，父母啥都替我操办好了，让我人回来就行...”"}
{"author": "卖了老公买肉吃", "content": "晚上去接娃，小颜（娃的同学，一个小区住）非要跟我回家，我就问她，你妈妈还没来啊，你跟我走了，你妈妈找不到你怎么办呢？，要不我们等会，你妈妈来了跟我一块回去，就在阿姨家吃饭好吗？小妮子不肯啊，在那里说早上和妈妈吵架了，晚上要离家出走的，我坚持要等她妈妈，颜颜同学来一句，阿姨，我这可是丑媳妇去见公婆的，你不同意我去，不担心睿哥哥打光棍吗？好吧，给颜颜妈妈打电话，你闺女我领回家了，可是颜颜妈妈，你送衣服过来是认真的吗？"}
{"author": "贞爱", "content": "今天在公司上厕所，之前不知道是谁在厕所窝了黑大一堆屎，上面还搭了一片纸，因为太大坨了，我只好用水桶冲，然后我把水桶水接的满满的，一冲，瞬间我鞋子里全是水屎混合物，瞬间我人都不好了 ，够糗么？"}
{"author": "无书斋主", "content": "同小区有个混子，他的车经常占两个位置，有天车没地方停，我就停了他专用的其中一个，半个小时后他来电要我移车……我下去后问他:你买了？还是你车大？……我们两个就在小区干了一大架，虽然是放倒了他，但是我知道我吃亏了，这货经常打架的，专打要害……昨天这货又来电，说我儿子揍了他儿子，要医药费，我赶忙问我家小子，打赢了？打赢了，你以为我像你，打不赢我会打？？哈哈哈，开心……"}
{"author": "胖香", "content": "闺蜜家乔迁新居，我们一起去暖锅。闺蜜老公拿了对大红色床头灯说要亮一夜，闺蜜说又不是结婚，再说亮着灯睡不着，她老公坚持说亮一夜讨个彩头。闺蜜抬头冲他邪魅一笑:“必须一整夜不睡才能算彩头？那我同意了！”绝杀！"}
{"author": "天涯明月刀。", "content": "今天公司发了两盒螃蟹，我带回家让女友拿去洗，一会听见她的尖叫声，我就赶紧跑去厨房，发现有只大闸蟹夹着个戒指在张牙舞爪，女友无助地捂着手，我迅速伸手抢回了戒指，手却被钳子狠狠地夹了两下，女友心疼地看着我说：快给我看看，我伸出手，她说：你伸手给我干嘛，我的戒指呢？"}
{"author": "以观沧海、终是梦", "content": "半夜，路过按摩店，里面老板娘就朝我喊：老板，进来坐坐。我对她说：“要钱么”。然后她怒了说：“你见过世上免费的按摩店么？”然后我破口大骂她：“你TM见过这么晚才下班的老板么？”"}
{"author": "小猫猫瞄瞄", "content": "都说童言无忌，今天我几个小宝宝一起玩。一外孙女突然就说怎么哥哥前面有个尾巴，有个尾巴！！！"}
{"author": "妖儿！！", "content": "一兄弟伙结婚，脑抽，请了六个公主，学七个小矮人和白雪公主。大伙儿酒席上一顿海吃胡喝，醉了散了。第二天有个哥们小母指肿了，很诧异，就问同桌咋回事。同桌说，你跟公主抢吃猪蹄子，被公主咬的！哥们卒。"}
{"author": "晴～风", "content": "老妈：你看看你，又懒又馋，谁出一万块，我就把你给卖了。老爸：你把闺女卖了，我也要去找。我：你看看，还是我老爸好！老爸：别夸我，我找买主。我：你找买主干嘛呢？老爸：找到他，我必须得退五千给人家！徒有虚表，能值一万？我去………………"}
{"author": "匿名用户", "content": "他生气了。昨晚他洗头的时候让我递一下洗发露。我就开玩笑把我生孩子的时候用的洗屁屁的黄松洗液递过去了。没想到他看都没看，直接用了。昨晚他在孩子的小房间睡的。我进去找他他都不理我。糗友们支招，该怎么哄。[doge][doge]"}
{"author": "<落落清欢&…", "content": "在厨房烧鱼，鱼刚放进锅里，忽然从锅里跳了出来，吓的我“啊”的一声大叫。这时四岁的闺女赶紧跑进厨房，关心的问我:麻麻，你肿么啦？我:哎呦！吓我一跳。闺女一本正经的说:不怕不怕，我可以保护你。这时，地上的鱼又在地上跳了几下，闺女丢下我拔腿就跑……"}
{"author": "小浣熊君", "content": "想起来一个事，我爸手机欠费了，叫我去给他交费，他的是联通的，我也不知道，因为我和我妈都是用的移动的，他用联通这事一直不知道，还以为是移动的，就去了移动营业厅，说出了号码交100，他们说电脑坏了，现在交不了要等一会才可以，让我把号码留下等一下在交，都到下午了我爸问我怎么还没交上，我说应该交上了啊你的不是移动的吗，他说谁告诉你是移动的，果断就找了回去，可他们硬是说我没来过，他们的缴费记录上也没有这个号码，让他们捯监控也不同意，草，我就问问当初我来的时候你怎么不告诉我是联通的，现在把钱都给你了，你特么\n…\n\n\n查看全文"}
{"author": "哈喽，我是大叔", "content": "博士后和民工的区别：看完别笑！         联合国引进了一条香皂包装生产线，结果发现这条生产线有个缺陷：常常会有盒子里没装入香皂。总不能把空盒子卖给顾客啊，他们只得请了一个学自动化的博士后设计一个方案来分拣空的香皂盒。博士后拉起了一个十几人的科研攻关小组，综合采用了机械、微电子、自动化、X射线探测等技术，花了90万，成功解决了问题。每当生产线上有空香皂盒通过，两旁的探测器会检测到，并且驱动一只机械手把空皂盒推走。中国南方有个乡镇企业也买了同样的生产线，老板发现这个问题后大为发火，找了\n…\n\n\n查看全文"}
{"author": "里格浪", "content": "昨天在定南服务区吃了碗20块钱的牛肉拉面，面太烫了，我只是想把面吹凉一点，结果不小心把面上三片牛肉吹跑了两片。不得不佩服老板刀功太好了[大哭][大哭][大哭]"}
{"author": "道士下山会女神", "content": "天越来越冷了，老婆新给买的秋裤又长又肥不说，裤脚还特么老往上梭。在听我几次抱怨后，老婆抄起剪刀，“咔嚓”几刀剪短裤脚，给我改成了踩踩裤，害得我在外都不好意思脱鞋了。"}
{"author": "美杨杨1", "content": "我闺蜜阿紫对男朋友的职业要求很高，第一是医生，第二是教师，第三是军官，其它一律免谈。陈大妈给她介绍了好几个男孩子，都是因为不符合这些要求，她连面都不愿见。不过这个陈大妈挺热心的，过了几天又给阿紫介绍了一个男孩子。阿紫赶紧问是做什么工作的，陈大妈说：这次包你满意，人家是军医大学的教师。"}
{"author": "烟雨忆江南1", "content": "有一女邻居，性格特好，没事在一块聊天，说到自己现在有点小胖便拿之前瘦的时候的照片给我看，那时真叫一个瘦，她自己就感慨，哎！岁月有时不只是一把杀猪刀还是一把猪饲料，饲料、饲料"}
{"author": "奔跑的小土狼", "content": "我正在看老弟新买的手机，进来个电话～～我问他:这老龙王是谁呀我弟接通电话:爸，什么事………………挂上电话后，老弟:家人我都是用属相来备注的，这样就算手机丢了，落到不法分子手里，他也没法知道咱家的信息，老妈是赤链蛇，我媳妇儿是鼠小妹，嫂子是西施犬，你的就别说了我马上打他的电话，来电显示是窜天猴"}
{"author": "骷OoO髅", "content": "一次，跟哥们儿打麻将，到了后半夜，都没烟了，憋的相当难受。………………割了憋不住………………对面那小子假装摸上摸下的找烟，我们一看，都两眼放光，他一定还有烟。果然，他摸出一包烟，掏出一只烟，随手就把烟盒甩在地上了，。我们那个失望呀，最后一根了，只能他自己抽了。可是不一会，这孙子又从地上捡起那个烟盒，从里面又抽出一跟烟，然后用手一攥，把攥的皱皱巴巴的烟盒又甩在地上了。我们那个气呀！最可气的是，过了一会，这个小王八犊子又把那个破烟盒捡起来了，从里面又抽出一根烟……"}
{"author": "帅气的豆丁", "content": "有个女汉子的朋友，女的，长的不错，看上了我们一个老实到木讷的同事，各种暗示啊，我们都知道了，可惜同事不懂，姐们也好面子，不撕开说，最后决定生米煮成熟饭………割………昨天借着聚会的名义一群人都准备好了，在KTV喝到中间姐们开始装醉，我们就让老实男送到楼上去睡（这家KTV上面就是酒店，房已经准备好了，就差人了），也不知道哪个嘴欠，说了一句赶紧下来，等着喝酒呢，老实男满口答应的就送姐们去睡了，就当我们以为事情定了的时候老实男下来了，还满口嚷嚷着久等了，自罚三杯，我们都惊了！忙跑到姐们房间里，霍，好家伙\n…\n\n\n查看全文"}
{"author": "只允许八个字吗", "content": "昨天刚刚还完信用卡，最后差1300块，老公的好友从微信借给1300，晚上请人家吃饭，也是人家拿钱，今天早上买豆腐，12块，明明我拿了20元，硬舍不得给人家两块，正好，老公那朋友也在，又给拿两块，是不是有点敲诈的意思"}
{"author": "白菜玫瑰", "content": "lz是标准的女汉子。今天和一男同事一起上班，然后走在路上。男同事说，你你你脚后跟。我转身低头一看，哇塞！好大一条蜈蚣，立刻马上就一脚踩死了！男同事说，难道你不怕吗？我说难道你想看我装着很害怕的样子吗？他说，是啊！哎呀！生活活活把老娘逼成了一个泼妇"}
{"author": "处女情结的好先生", "content": "女友去面试空姐，没成功，回来对着我叫：＂都怪你，都怪你。＂我：＂跟我有什么关系呢？＂女友：＂他们让我夹一张A4的纸都夹不住。＂我：＂。。。。。。＂"}
{"author": "我是煮茶", "content": "那年，我妹妹问我姐：“接 吻是什么感觉？”我姐：“闭上眼睛，仰起头，就像雨滴落在青青草地！”我妹妹约会回来：“姐，被你害死了！我闭上眼睛，仰起头，然后一坨鸟 粪掉我嘴上，我还以为他亲我！”我姐：“多大点事，擦掉就好！”妹妹：“关键是我伸舌头了……”"}
{"author": "半夜提枪就", "content": "刚工作一个月后回家，爸妈特别热情。特别是老妈，临走时，拉着我的手，送了好久好久……此情此景……我强压着内心的感动：妈，别送了，下个月就回来了……老妈不好意思的说：你是不是忘了，你说发第一个月的工资就给我买礼物的！"}
{"author": "老巫婆～～", "content": "老公帮我剪指甲，一不小心剪到肉了，我顿时气炸了毛，抬手就想抽他。二货老公吓得赶忙说:“老婆，你发火的样子好漂亮啊。你举手投足的样子更漂亮！”被他夸的我心花怒放，反手就甩了他一巴掌，然后反问他:“我现在还漂亮吗？”被抽懵了的老公，先是点点头然后又摇摇头，我抬手又是一巴掌，居然敢摇头…"}
{"author": "糗友197826", "content": "一个老大爷骑着一辆自行车路过大街，车筐内放着一只狗，这只狗见人就叫，旁边的人都纳闷的问：“老大爷，你放一只狗在车筐里是干嘛的？” 老大爷淡定又牛逼的答道：“当喇叭。”。"}
{"author": "王云（笨笨）", "content": "下雪天，路上结冰，我一路打着出溜滑去上班，滑着滑着刹不住了，咣当追尾了一辆公交车……然后把胸撞小了……也不知道保险公司能不能负责……"}
{"author": "吃了两碗又盛", "content": "看儿子的内裤有点脏，问:你内裤穿多长时间了？儿子一愣，说:我自从戒了开裆裤就穿内裤了，有十年了吧？"}
{"author": "恨钱不成山", "content": "前几天去舅舅家做客，吃饭时候妹妹拿出桶装的果汁给我倒在杯子里，我客气的说:妹妹，你别倒了，停 ……。妹妹边倒果汁边说:哥，别客气啊，跟到自己家一样。我非常无奈的说:妹妹，你别倒了，你拿的是花生油。"}
{"author": "半夜提枪就", "content": "小区三楼是个大平台。有次听到三楼的住户在大声叫骂:楼上是谁家的啊，生活那么好，每天大鱼大肉吃不完往下面扔，缺不缺德啊？那么有钱，有本事扔钱啊？正说着，楼下又掉下来几个硬币！"}
{"author": "＊二哥＊", "content": "哥们说狗是世界上最知恩图报的动物！我问他为什么？他说：昨天我在门口吃火腿肠，隔壁妹子养的狗蹲在面前眼巴巴的望着，我心一软，分了一半给它！“咋滴？今天那狗把它的口粮也分一半给你了？”No!它把妹子的蕾丝内裤给我叼来了！"}
{"author": "918疯狂英子", "content": "真事求解，今晚上夜市买凉菜选了块牛肉，老板称重后说三十，我说要不了那么多称一半吧。老板切一刀后说十九，感觉怪怪的明显切后的两块都差不多，我便说我不要十九这一块，我给十一买另一半，老板却不同意便称另一半说十八。。。。。。。。。我数学不好。懵逼了，请问这是什么逻辑？？？？？"}
{"author": "不皱眉头不想她", "content": "昨天，刚确定关系的女朋友家庭聚会，非要我去露露面，认识一下她家的人，也顺便考察考察我... ...吃的差不多的时候，女朋友起身去洗手间了，她妈马上凑过来悄悄的说，我这闺女还没谈过恋爱，她啥都不懂，你该搂就搂，该抱就抱，不用不好意思，多教着她点......您是她亲妈么？您是我亲妈"}
{"author": "渣渣辉*", "content": "我有两个堂哥，一个八零后 ，一个九零后。重点他们是双胞胎。"}
{"author": "林晓九", "content": "跟小姑子逛街，小姑子“嫂子咱俩一人买一杯奶茶喝吧！”我：买一杯吧，我减肥 尝一口就行了！小姑子“一人买一杯吧，上次你尝一口就不剩啥了！”"}
{"author": "笑死也要耐狸宝", "content": "今天去观音山吃饭，路过观音寺进去拜了拜，快出门了一大叔跟我打招呼说你好，我脑子一抽回了一句，慢走！！！"}
{"author": "聊天不撩妹子", "content": "难得休息一天，老婆非让我把家里卫生打扫干净，正忙着呢，隔壁两姑娘跑过来让我帮忙给她们房间加路线，说是天冷了要插取暖器用。可是帮她们拉线家里卫生就做不完了，就跟两姑娘说换工，让她们给我搞卫生，我帮她们拉线。可我帮她们把线布好了，回家一看两人在我床上玩手机呢，卫生跟本没动，关键是两人  衣  冠 不   整在我  被  窝里，可是可是正这时候老婆加班下班回来了。这个这个让我怎么说得清楚。。。。"}
{"author": "我是煮茶", "content": "那年，和老总还有同事小李一起去钓鱼。老总钓鱼收杆时，被鱼扯到水里去了。把老总拉上来时，老总一身湿透了。老总掏出一百块：“谁去帮我整一套衣服过来，最好是公认的牌子。”  小李接过了钱...半小时后，老总换上了小李从文具店买回来的校服..."}
{"author": "煮泡麵", "content": "嫂洗澡，弟误入。嫂斥道：你这样做对得起你哥吗？弟羞，欲走。嫂曰：你这样走对得起我吗？弟站住。嫂又言：你这样傻呆着对得起你自己吗？"}
{"author": "一晚九个套", "content": "特么的，感觉嘴巴有点咸，赶紧睁开眼睛，mmd泰迪在拱我嘴啊[呕吐][呕吐][呕吐][呕吐]"}
{"author": "爱你爱自己999", "content": "抗战70周年！许多视频都推出了抗战电影大合集！但TMD为什么都要收费呢！！国家在纪念抗战！那些狗日的在借此机会赚钱！！爱奇艺，腾讯视频等视频，你们的良心呢？？？"}
{"author": "敢笑八戒饭量小", "content": "岳父是个玩心很重的小老头。记得第一次上门吃饭的时候，酒过三巡他突然从兜里掏出一叠钱满脸严肃的对我说“小伙子，这是一千块钱，离开我女儿！”我揉了揉眼睛，确定真的是一千块后一把推了回去“叔叔，别说是一千块了，就是多一倍我也不会离开您女儿的”老头赶紧一把把钱塞进兜里，嘴里不满的嘟囔着“两千？疯了吧，我卖头猪都才两千……”"}
{"author": "傻晴的小迷妹", "content": "吃 鸡认识一个小哥哥，声音好听极了，我天天找他组队，各种撒娇卖萌，眼看着快拿下了！休假在家的闺蜜却天天给我打电话发视频，严重影响了我吃 鸡，小哥哥给我出个招，让我带她吃 鸡，到时候她就不会缠着我了！我一想也对，就带着她一起玩，这几天还真不跟我联系了，我开心地继续去找我的小哥哥，却发现他俩组了个俩人的队，都不搭理我了……"}
{"author": "南九", "content": "咯咯咯......老婆和闺蜜去买衣服。我们县城专卖店新品上市，打9.5折。也不知道微信朋友圈谁说的，市里专卖店打9折。两个人开车往返跑了150多公里，去市里买的衣服，中午饿了还吃的饭。下午回来跟我说:老公，我今天买衣服省了30块钱................"}
{"author": "匿名用户", "content": "跟同学推病人到手术室做准备，隔壁是骨科的一台大手术，电锯、电钻等器械发出的声音此起彼伏：“咚咚咚”，“嗞嗞嗞”，“呜～”。病人问我：“医生，隔壁怎么在搞装修啊？”我满头黑线，要不要告诉他是在做手术呢...."}
{"author": "天涯A浪子", "content": "在公交车站台等车时听到两个美眉对话说，以后他要是没娶我 ，我就找个跟他同姓的嫁了 ， 然后生个儿子取个跟他一样的名字 ， 做不成夫妻做我儿子 。"}
{"author": "妹子嘴拿來親親", "content": "什么叫肥水不流外人田？-我来说个本人的故事！27-8岁的时候还没对象，可把家人急坏了，一天和父母在街上遇到了祖母的侄女，（应该是爷爷的表姐妹）得知我还没对象，姑婆说正好她外甥女没对象，你俩年纪差不多，要不你俩凑一对吧！反正是亲戚，肥水不流外人田！"}
{"author": "吃了两碗又盛", "content": "男孩要看挂在高处的笔袋，我给他拿下来，然后问:看完了吗？看完了我再挂回去，这个笔袋很贵。男孩:瞧不起人啊，不管多贵我都买！你信不信，你兜里的钱都不一定有我多！我看着这个十岁左右的男孩，犹豫了一下，艰难地从嘴里吐出一个字:信！"}
{"author": "春风遇江南", "content": "我妈一直把我媳妇当女养，宠的不要不要的。最近工地停工了，我回家待着。………………今晚去表弟家喝酒，喝的有些多。回家我坐在沙发上，让媳妇给我打洗脚水，人家眉目一蹙，就大喊：妈，你儿喝多了，欺负我了。我妈就举一个扫坑笤帚进来了，二话不说就在我脊背抽了一下，说：皮松了，刚回家就欺负我女了，不行就滚回工地去。我当时就愣住了。现在我就收拾行李，明天去我丈人家住，丈人应该会对我好吧？"}
{"author": "温柔可爱的小姐姐", "content": "和婆婆一起出去吃饭，上了一道牛 bian，婆婆转到我这里说：好东西，很贵的！我不好意思吃，赶紧转走，婆婆怒其不争：怕个啥？我儿子也是属牛的！"}
{"author": "花想衣裳云想容", "content": "吃过早饭后还要喂女儿，一抬头看到婆婆嘴是绿的，吓我一跳，试探的问了句是不是上火了，婆婆说嘴痛擦的牙膏，我晕你啥时候去擦的我刚还看你吃饭来着"}
{"author": "碗嫂", "content": "小时候有一天吃鱼，忽然想起来已经出嫁的小姑爱吃鱼头，就把鱼头留着。吃完饭我和大姐端着盘子给小姑送去，小姑看着一盘子底的二十几个鱼头，感动的泣不成声。"}
{"author": "放飞的柔情", "content": "前两年跟前男友分手的时候，一个喜欢我很久的朋友开始追求我，可是他比我小好几岁，是刚刚毕业的小男生，于是我一直没有同意。一次，一帮朋友在KTV唱歌的时候，他突然当众向我求爱，我认真地告诉他：我们不合适，你太小了。有几个朋友直接没忍住，笑喷了。我马上补充一下：你的年龄太小了，我不喜欢姐弟恋。从此，他得了一个外号：太小。"}
{"author": "恨钱不成山", "content": "今天早上，一到公司就听到两个同事在讨论这世界上最冷的地方，和最热的地方是哪里？我顿时就想到了南极和赤道！还没来得及告诉他们，就听到保安大哥幽幽的说到:最冷不过太平间、最热不过火葬场！"}
{"author": "黄山小妖", "content": "我说怎么回事儿呢，每次和男朋友出去约会都能被老爸逮到，原来老爸已经把我的照片发送到每个大小酒店和宾馆，还说有举报者重重有赏..."}
{"author": "@苍老师。。。", "content": "刚在高速路上看到一女的小便 ，头上套个塑料袋  笑死老子了"}
{"author": "我打豆豆你是豆豆", "content": "我在三楼阳台吃面。楼下一对男女，男：“央央妹妹你就嫁给我吧，我都追你三年了。”女：“我们真的不合适，你真是赖蛤蟆想吃天鹅肉。这样吧我在这等三分钟，你能让天上掉下肉来我就嫁给你，不行的话以后你就别缠着我了。”我顺手夹起碗里两块肉朝他们头上扔去，小兄弟看你这么执着哥帮你一把。。。。。。[捂脸][捂脸]"}
{"author": "奔跑的小土狼", "content": "我锁好门准备去上班，这时微信来信息了～～我正在回复的时候，出租屋新搬来的邻居，急匆匆从屋里出来 ~ 他慌忙把门锁好后，将钥匙压在门口的一个废桶下面，藏好后一转身才发现我的存在…………他看了看我，又看了一眼藏钥匙的地方，最后拿出钥匙揣在身上走了…………"}
{"author": "无书斋主", "content": "早上接到电话，让我去上级单位汇报工作，我准备了下，出发的时间，领导秘书堵住我说叫错人了，他去汇报……就刚刚又接到上级单位电话，上级领导一顿大骂，叫你汇报工作你还架子大不来？……好吧，我错了……"}
{"author": "小晋爸爸", "content": "男生：我养你!女生：早餐  8X30=240午饭  25X30=750晚饭  25X30=750交通  500电话费  200化妆品  600衣服   2500房租+水电  1000零食+水果   600零花钱  1000总计：￥81\n…\n\n\n查看全文"}
{"author": "纠结。。爱", "content": "去上厕所，观到同事在便便，，我就选他隔壁蹲着，这样可以吹牛B。他呵呵的说:小张啊我忘带纸巾了，，把你的先借我使使，我回去再给你送纸来，，好吧给他了，，可我一蹲十分钟，，二十，，三十，，日啊把我忘了。。。。"}
{"author": "张得帅丶", "content": "几年前因为生意失败身家赔了不说还欠下六十多万债务，心灰意冷的我对女朋友说：“你走吧，我已经一无所有了，我给不了你幸福了……” 女友一巴掌拍我脸上：“这样就放弃了，不就一次失败么？一无所有？…你不是还有屌吗？有屌就应该像个男人一样挺起来，有难关我们一起度过……” 瞬间把我感动了…… 女友接着说：“现在开始，我去联系富婆，晚上你开始接客，不出几年，我们就能东山再起……”"}
{"author": "毒男·i", "content": "我上大学时，是在一所成人高校，不太正规。当时我处一个女朋友，记得我第一次我去女生宿舍。我装作来修电脑，还大模大样背一个电脑工具箱。在女生宿舍门口，宿管女老师拦住了我：“干什么？”我理直气壮：“我是来女生宿舍修电脑的！”宿管女老师上下打量我，微笑：“哦！小伙子，巧了！我这有台电脑坏了，你给修一下！”我蒙了！，宿管女老师提示：“你打开你工具箱，拿工具啊？”我无奈打开工具箱，露出了给女朋友准备的一大堆糖果和饮品，我尴尬得只冒汗！这时候宿管女老师却很自然：“看来你有急事，你先忙，留下点‘工具’\n…\n\n\n查看全文"}
{"author": "天涯明月刀。", "content": "陪女朋友去做脸，我在外面等了很久。她从美容院出来，我就问她怎么这么长时间？她说才一个小时又不久，我说我二叔做脸才半个小时，女朋友问我你二叔不是杀猪的吗？他还做脸？"}
{"author": "薛家小姐姐", "content": "昨晚吃完饭按照惯例，闺蜜，我还有她老公来到楼下踢毽子，闺蜜老公看到我新换的运动鞋，忧心忡忡的对我说：“说好了啊，只允许踢毽子，不允许踢蛋子！”我……我上次又不是故意的！"}
{"author": "洛维伦", "content": "今天下雨，想起小时候最讨厌的天气应该就是下雨，因为那时候每天上学放学都要骑好久的自行车，遇到下雨，只能湿淋淋的骑一路，这大概是最不浪漫的湿身"}
{"author": "人生之中过客", "content": "以前听到的，一女去河边洗澡，误入私处一小虾，求医问怎么取出，医曰，取是不好取了，给你捣成虾酱吧，"}
{"author": "煮泡麵", "content": "还 记 得 我小时候成 绩很好，而我妈其实没什么文化。有一天 晚 上，我 妈 看 我写 完作 业，欣 慰 的抚摸着我的头说：宝贝，我 相信 你总有 人 头 落 地的一天！ 我尽无言以对。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "以前上大学时，我舍友给我讲的，她家是内蒙古的，家里以放牧为生！学校放假的时候，大伙都高兴的收拾东西准备回家，只有她一动不动发呆！我问她干嘛不收拾东西？舍友回：我们家又不知道游牧到哪里去了，，我在等我爸给我发地址呢！额，，，"}
{"author": "聊天不撩妹子", "content": "结婚一周年时，约好跟老婆到饭店吃饭庆祝一下，我先到点好菜等老婆过来。坐下也就几分钟的样子，过来一姑娘直接在我对面坐下了，我跟她说：这桌子有人了。她说：知道你约好人了，不用等了，约的就是我。我说：不可能的，我约的是我老婆，你是谁？姑娘也急了：你都有老婆了，还约我相亲。。。。。"}
{"author": "你，大，爷。", "content": "有没有人觉得这次阅兵的电视解说员，解说的有点乱。我看了两回重播，有一部分都没有对上号。"}
{"author": "墨海烟云", "content": "跟女友逛街买棉服，女友边走边说最烦过冬天，冻的脸发紫，鼻涕哗哗的，一点形象都没了……我“亲爱的，我觉得你也该喜欢冬天。。”女友不解的看着我，，我赶紧说“冬天穿的衣服厚，看不到你的五环……”“啊～”尼玛，平时瓶盖都拧不开的女友愣是一脚把我踹出五六米！！"}
{"author": "渣渣小丸子", "content": "家里的燃气灶有点问题，原来是一拧就有电火花，随机就点着了，现在看不到电火花，也没有火，还有煤气味，我建议就买个打火枪，10块钱解决，我爸非得自己修，拿出大锤子，当当当三下，燃气灶玻璃面板粉碎，然后我老妈就开始骂街了，我现在楼下蹲着"}
{"author": "挖鼻孔的老虎", "content": "和外甥在附近的饭店吃饭，期间我骂他做什么事都慢条斯理。后来吃完离开，回到家门口发现钥匙不见了，这时他说：“我看到你把钥匙包放在了餐桌上。”我瞪了他一眼说：“早不说！”然后赶回去拿。来到饭店，手机响了，他用家里电话打给我说：“性子太急也不好，我还没说完帮你把钥匙拿了，你就急着跑。”"}
{"author": "处女情结的好先生", "content": "一女孩要跟男孩分手，男孩说，如果你和我分手，我就在你结婚那天，把咱俩的亲密视频刻成光盘邮寄给你老公，女孩被男孩的诚意打动，最终跟男孩结了婚。在结婚当天，男孩收到一盒光盘！= ="}
{"author": "风吹麦浪888", "content": "奶奶过88岁大寿，四世同堂，人数将近50人。摄影师问奶奶：“奶奶你说两句吧。”奶奶说：“这些，都是我的人！”"}
{"author": "不爱说话的老实人", "content": "以前我也是个乖孩子来着，后来有一次外地出差住了个酒店，半夜实在饿的受不了就去前台找服务人员点了份快餐，后来就走向一条不归路。"}
{"author": "我打豆豆你是豆豆", "content": "同事小张：“豆豆哥哥，怎么突然戒烟了？原来你不是说烟难戒么？”我：“因为最近吸烟老是头疼，所以就不吸了。”小张：“吸烟多了顶多头晕，怎么会头疼？”我：“我不是刚交个女朋友么，她看见我吸烟就拿东西砸我头。。。。。。”[捂脸][捂脸]"}
{"author": "傻晴的小迷妹", "content": "楼上那个帅帅的小哥哥最近两天看到我总是一副欲言又止的样子，还老发信息给我，什么天气凉了注意添加衣服的，拿着手机看着信息，不禁有些心猿意马！忽然一阵急促的敲门声响了起来，我开门一看，是那个小哥哥，小哥哥涨红着脸，对我说：那个，我想……我羞红了脸，含情脉脉地看着他，他脸更红了，继续说：我想跟你说，你上次扫我的码领的红包，再不用就过期了！"}
{"author": "道士下山会女神", "content": "晚上有应酬，喝得二麻二麻的，回家时在小区昏黄的灯光下，隐约看见一女的象是我老婆，站在单元门口低头玩着手机，我暗喜：这娘们知道她男人回来了，还晓得出来接一下。便快步走过去一把抱住她，喊了一声“老婆”，那女的挣扎着抬起头，一张脸笑得稀烂：“王哥，我是隔壁小芳！”"}
{"author": "搂猫睡觉", "content": "说个自己的真是事吧！大概是02年的时候天津津南区打工！因为刚刚搬到新租的房子（朋友租的，我没有看过房子），对周围不熟悉，问朋友厕所位置在哪？街对面房子的后面，重旁边胡同进去！朋友说，我顺着胡同往里走，还纳闷呢！怎么这么窄的路啊！拐个小弯直接进去了！我当场呆住了！地上好多卫生巾。吓得我赶紧跑出来了！还好里面没有人。回来和朋友说差点没有笑死他！再后来我才知道！那个房子左右两边都有胡同！这个够糗不！！！！"}
{"author": "我打豆豆你是豆豆", "content": "今天早上魅儿上班走路腿有点儿别扭，我就问她：“美女这是怎么了？又找上男朋友了？”魅儿说：“才分半月哪能那么快找到，昨天晚上被蚊子咬了一口，抹完风油精盖子没盖好，流放床头的黄瓜上了。。。。。。”[捂脸][捂脸]"}
{"author": "高冷的小魔头", "content": "最近工地上忙，鞋子破了几天都没空买，今天下班没来得及换工作服就先去买鞋。到了鞋店门口，看见几个店员在吃饭，感觉自己穿的脏兮兮，怕影响她们食欲，就在门口等着。等我走进店，一个小妹塞给我一个馒头说:看你转悠了半天，我给你留了一个馒头，赶紧吃吧...我。。。"}
{"author": "那谁一期一会", "content": "我表姐是个比较粗心的孩子。有一次，写看图作文，她的文章，我至今不能忘怀。《神奇的兵马桶》所有的俑都被她写成了桶，文章太美丽了，坐的桶，站的桶，蹲的桶，各种各样的桶，呈现着英武的样子。"}
{"author": "即使铲屎也是备胎", "content": "长久以来我擦脸的毛巾，偶尔一天看见媳妇在用它擦刚洗完的屁屁，嗯，这是她长久以来擦屁屁的毛巾，离婚的念想一飘而过。。。。。。"}
{"author": "勇敢一点走下去", "content": "和妹子一起看新闻，看到一个qiangjian的事，妹子突然一脸严肃地问我，如果我被人给那啥了，你会怎么办？lz当时眉头紧皱，沉思良久才答道“他连你都敢拿啥！不是瞎就是傻啊！”"}
{"author": "晴～风", "content": "和老公结婚7年，最近他一点都不在乎我。每次吃饭都是低头玩手机，和我说话也是有一搭没一搭的。逛街也是爱理不理的。只是我自己装傻充愣当做不知道。自欺欺人的假装恩爱。一直默默付出想要给他最好的，盼望着总有一天他也会像以前一样在乎我。今天没错就在今天，从吃饭到逛街看电影，全程他都一直和我说话，逗我笑。幸福！这就起我想要的幸福！直到进房间我才知道原来是因为他手机忘记充电了。。。"}
{"author": "美好未来的路上", "content": "一个哥们请大家去一个高档酒店吃饭，穿的很朴素，服务员上来就说，我们包间最低消费2000元哥们说，把餐单拿过来20块钱一份的土豆丝，给我来100盘，20份要辣椒，20份不要辣椒，30份放醋，30份不放醋，10份放酱油，10份不放酱油，剩下的20份要7分熟，20份要8分熟，20份要调的，20份要水煮的。一会再打包200份别的不要了，一会儿经理过来了，哥们消消气，今晚这个房间没有最低消费，随便点。"}
{"author": "林晓九", "content": "觉得在外修脚一次四十块有点贵就买了一套修脚刀！刀不贵才23，刚才自己修脚划了无数口子，去医院包扎花了一百二......."}
{"author": "我是煮茶", "content": "我姐叫我看她家的监控视频，我看到一幕，姐夫把一把硬币放进我姐的钱包。我：“没毛病啊，姐夫很乖，懂得把零钱交给你！”我姐：“这是倒放！”"}
{"author": "听话宝宝", "content": "Lz打工仔，买了一辆小车，最近工地不怎么太忙，想着去跑跑黑车吧！在轻轨站等了一个下午，楞是不敢过去跟人打招呼，现在还在等……算糗么"}
{"author": "我是煮茶", "content": "那年，我同事跟老总请假，还说要借老总的车回村去参加婚礼。老总说能不能推了，项目要紧。我同事说：“那不行，按我的工资，我已经是村里的首富，首富是一定要到场的...”"}
{"author": "渣渣小丸子", "content": "刚毕业时，在一家很小的公司，维护代码，也就是改错，老板也不管知识产权啥的，回家改，我激动的打开源代码，这是一个图像处理程序，20万行的代码量，随便打开图像处理模块，第一行先声明了30个指针，p1到p30，没有注释，一个if跟了接近2000行代码，我根本找不到else，苦熬了三个月，改正了一个错误，辞职了"}
{"author": "没名字还不行", "content": "劝大家一句，做生意千万不要和别人合伙做，真心累，有能力自己做，别找人合伙，时间久了你就感觉很累了，如果实在要找人合伙的话，就找个男人合伙，轻松一点，千万不要找女人合伙，，我和一个女的合伙做个两个月生意，真累啊，肾虚的不行……"}
{"author": "妙不可言的妙", "content": "吃过晚饭，照例要去买几注彩票，到了楼下彩票店，店里一个人也没有，只有卖彩票的小美女在一边抽泣，一边抹眼泪，我关切的问，怎么啦？是不是你老公又打你了？小美女看了我一眼，哭的更厉害了，我只好安慰说  我现在还太穷，养不了你，要不就从今天开始，我天天都多买彩票，万一中了大奖，我就带你远走高飞，你看怎么样？小美女恶狠狠地白了我一眼，也不哭了，啪地把电脑一关，哽咽着说：看不上我就直说，拐弯抹角的有意思吗？不说我自己也卖了好几年彩票了，就是我的兄弟姐妹，叔叔舅舅，七大姑八大姨，都是卖彩票的， 别说什么大奖了\n…\n\n\n查看全文"}
{"author": "盘龙山", "content": "姓马的同学和姓吕的同学结婚了，同学们凑钱打一金骡相送，上刻:早生贵子。"}
{"author": "傻妞也", "content": "上高中的时候，我酷爱打篮球，于是将头发剪的很短。上大学突然恢复了女生本色，蓄起了长发，穿起了裙子。同学聚会的时候，同学们都惊呆了：我们一直以为你是一个胸肌发达的男人！"}
{"author": "老巫婆～～", "content": "老公出差前买了很多菜，他怕我在家懒得做饭，提前将买回来的 茄 子、萝 卜 以 及 黄 瓜等各种蔬菜都切了放在冰箱里~感动于他的体 贴，正准备说些什么，他居然将家里的“擀 面 杖”装进行李箱，说是不让我动手擀面…我就想问问，他真这么体贴吗？"}
{"author": "无书斋主", "content": "前天偶遇原单位的同事，一个很老实的人，可是就是这么一个很老实的人，他带了一个二十多岁的妹子，标准网红脸，挽着手叫他老公……我看都叫他老公了，就问:怎么？换老婆了？厉害啊你！！他笑笑,花了八万，你说值不值？……特么今天才知道，原来是他老婆去了趟棒子国！"}
{"author": "胡子灬哥", "content": "弟弟五岁那年老妈骑自行车带着他去隔壁村姑婆家，半路自行车颠了一下，把弟弟颠地上了。老妈根本不知道，到了姑婆家才发现弟弟不见了。老妈顺着原路回去，弟弟还在原地玩着石头子，不哭也不闹。老妈笑骂道“傻孩子，你就不知道叫我吗？”弟弟淡淡道“叫有用吗？上次我哥哭着追了你一路你不是一样没听见？”"}
{"author": "逗逼的蓝小胖哇", "content": "正在去朋友家的路上！！！在餐厅吃饭。群里有人发个视频。名字是跑车排气管声音大全。然后我就点进去了。刚开始前几秒确实是排气管的声音。不过后面。。。啊 。额。嗯。呃。。亚麻得       尼玛个蛋！一餐厅的人！"}
{"author": "我是煮茶", "content": "感冒了，我躺在床上觉得一张被子太单薄，连打了几喷嚏，我老婆立马就起来，冒着冷空气去柜子取出一张被子。我当时心里满满的感动……我老婆把被子放床上：“一人一张被子，这样你打喷嚏就不会老往我被子里灌冷风...”"}
{"author": "<落落清欢&…", "content": "今天周日不上班，十一点了我还躺在床上，老公买好菜刚进门就喊我，我说还没起呢，老公说:衣服也没穿呢？我说:对啊。老公进屋笑眯眯看着我说:那我就不客气了。我害羞的看着他，默认他接下来的“不客气”。然后老公用冰凉的手在被窝里掐了我一把，带着疯狂的“哈哈哈哈”的笑声拔腿就跑……"}
{"author": "北鼻丶够", "content": "老婆在一家上市公司上班，今年公司年会搞抽奖，特等奖2名，香港七日游，老总抽中一个，还有一个被我老婆抽中了，她手气也太好了，真TMD羡慕。"}
{"author": "奔跑的小土狼", "content": "前妻把孩子接走了，我跟媳妇儿难得过一次二人世界，我俩出去吃的饭，到家时，前妻已在门外等我们：孩子在车里睡着了，去抱她吧媳妇：都到家门口了，一块儿进去坐坐吧我吃饭时喝了酒，脑子有点兴奋:你说的是哪个“做”，要不要圈起来考话说我媳妇儿对前妻并无好感，可这次配合她揍我，那叫一个齐心合力……"}
{"author": "无语…～……", "content": "前一阵子，一同事说了一句很有道理的话………不管你生前是有钱还是没钱，是大官还是平民，总之死后坟墓大小都一样。正当我深思这段话的时候，另一个同事神回复………………那你解释一下秦始皇陵…………………………………"}
{"author": "吃了两碗又盛", "content": "儿子自己去理发，回来一看居然跟我的发型一模一样，老气横秋的。我媳妇问他咋想的。儿子答:我就是为了跟我爸更像一些。"}
{"author": "我是煮茶", "content": "和老婆出来走走，冷风一吹，老婆缩了缩脖子。我站在她面前，给她挡住风，帮她把羽绒服拉链拉高点。老婆紧紧握住我的手，眼泪刷的就下来了，我：“我应该做的！”老婆：“ 拉链头卡到我脖子了...”"}
{"author": "天涯明月刀。", "content": "一向邋遢的室友要去相亲了，我叫他注意下形象，室友点头了，他照镜子捯饬着，拿我的啫喱水用，问我怎么挤不出来，啫喱水里的细管子是弯曲的，快用完了要转一下喷头。我说你转一圈再喷。室友哦了一声，然后扭动身体认真转了个圈。"}
{"author": "林晓九", "content": "闺蜜生孩子，进产房前交代一会她儿子抱出来的时候我要接一把，因为她觉得男孩就得爷们一点，我接的孩子像我，肯定娘不了....."}
{"author": "嘎嘣脆驴肉味", "content": "宿舍一哥们在追一小女生，为此近期开始锻炼身体___分割线___今晚在地上做俯卧撑，我在边上看着说：“嗯，现在标准了（以前做俯卧撑不标准，我帮着改过来的）不差别的了，就差韭菜了。”然后他就实实惠惠趴地上了，哈哈，笑的我脸现在还疼呢，哈哈。"}
{"author": "那谁一期一会", "content": "我舅舅小时候在家附近捡到一只大鸟，翅膀受伤了，灰扑扑的，还只爱吃小鱼小虾。舅舅养了好久，那只被他取名小灰的大鸟竟然变成白色了，有些懂鸟的人说这个是天鹅，舅舅决定把他心爱的小灰送到杭州动物园。那个时候，去一趟省城蛮难的，他几乎花光了多年积攒的零花钱，去动物园之前，他决定去西湖边逛逛。结果就在西湖边，他的小灰飞进西湖中间了，飞进去游走了。舅舅连根毛都没留下，也搞不定“千里送鹅毛，礼轻情意重”的事了!"}
{"author": "无书斋主", "content": "昨晚和岳父喝酒，他老人家酒兴正好的时间，岳母怕他喝过酒量就不让喝了，没想到岳父反手就是一巴掌:老子喝点酒你也管，然后对我说:女人不听话就是要揍……回到家我一个劲的笑，你爸的话你可记住啊……唉，没本事就别嘴欠，全身酸疼！！"}
{"author": "吃了两碗又盛", "content": "昨天大姨姐请客，媳妇的叔叔小姑都在。我儿子吃完了还不下桌，最后一声接一声地叹气，我问他怎么了。儿子忧伤地说:都啥时候了，怎么还不问成绩？都没人知道我得了一百分。"}
{"author": "纯洁的金条", "content": "今天碰到好人了，今天在路边把一个大哥的手机碰掉地上了，手机屏幕全碎了，8848至尊版的，我当时快哭了，以为这回要赔死了，幸好大哥看我态度好不要我赔偿，他说就要你这个态度，你如果叽叽歪歪不认错就让你赔。真心对大哥说声谢谢，祝您财源广进，全家幸福，一生平安。"}
{"author": "狠涩", "content": "想取一个色色的名字，却只能取了一个很隐晦的名字。我再也不能这样懦弱了。我要对我喜欢的女孩子说我爱你。浅仓南，赤木晴子，布玛，尤利娅，毛利兰。我爱你们"}
{"author": "我是煮茶", "content": "我表弟楼上一位八十多岁的老爷爷去世，我表弟在自己的房间哭得死去活来。我：“人家跟你啥关系，你哭成这样！”我表弟：“他是我学生，我教他学英文教了一个月，他已经学会了简单的对话！”我：“哦，学生啊，那是伤心！”我表弟：“学费还没收…”"}
{"author": "挖鼻孔的老虎", "content": "小姨子好像在做什么调查，问老婆：“姐夫的睡眠质量怎样？”老婆：“时好时坏。”小姨子：“什么时候最好？”老婆：“当我洗完澡穿着睡裙还喷了香水时他睡的最沉，打都不醒那种。”"}
{"author": "美杨杨1", "content": "记得上初中时一次语文考试，有道题目是李清照是什么派，我实在想不出就写了武当派。第二天老师报成绩发试卷的时候说，有位同学的答案要请家长了，我当时心里就在想一定是我，结果我看见同桌写的是蛋黄派，我一下就放心了。"}
{"author": "爱新觉罗.黄瓜", "content": "她穿睡衣的样子还是那么的迷人，正当我暗自咽口水的时候，她不耐烦的说:“你走吧！我老公马上就快回来了！”我心中一惊，“对…对不起，是不是时间太长了，让你生气了？”她:“不用说对不起！每次我老公上夜班，都要麻烦你到家里来！”送餐途中车子坏了，怪我咯！这差评给的，我心有不甘！"}
{"author": "猴儿来喝花酒", "content": "朋友被电话诈骗骗去几千，怒了，报警。第二天，手机被偷了......"}
{"author": "徘徊的老鹰", "content": "老婆换新手机了，在我满怀期待的目光中，她把旧手机绑在狗腿上，定位。"}
{"author": "徘徊的老鹰", "content": "我对儿子说：你看爷爷小时候对爸爸多严格，动不动就揍，你们现在碰都碰不得了！我爸听了后，谦虚的笑笑说：这不是时代不同了嘛，那时候也没什么娱乐活动！"}
{"author": "聊天不撩妹子", "content": "儿子五岁时，我带设计师从工地回家，偷懒不想送设计师回去，就让她跟我一起回家吃了饭再回去，回家老娘饭已做好了，刚好也饿了，就先吃了没有等老婆下班，吃好饭后儿子对设计师说：“吴阿姨你饭也吃好了，怎么还不走，妈妈可是马上就回来了。\""}
{"author": "贝格格*", "content": "去参加表弟婚礼，看到表姐的一对双胞胎女儿，问她们“你俩谁是姐姐，？”个子矮的那个举手说我是姐姐，，我“宝贝儿，你咋比妹妹还矮呀，”小丫头不开心了“高矮和胖瘦美丑一样，不是人可以选择的，就像你和我妈妈是表姐妹，我妈妈又瘦有好看，你呢，自己照照镜子去吧。。”我……"}
{"author": "fjfguibsb…", "content": "坐高铁从深圳北到郑州东，由于年小，第一次出远门，许多朋友打电话来问，到哪了，到哪了？大家都知道高铁上信号不好，跟一逗逼朋友打着电话，断断续续的“乍啦？是不是太快了，信号追不上啦？”…………我竟无言以对。"}
{"author": "南九", "content": "咯咯咯......说个部队的事！以前部队的营房都是暖气片取暖，不像现在很多都改地暖了。冬天的时候，战士训练回来，大头鞋里都湿了，因为脚丫出汗太多。到了晚上睡觉的时候，很多人就把鞋垫放在暖气片上晾干，大头鞋就放在暖气片旁边。所以晚上走廊里很臭，屋里也是。有一次，来了一个领导到基层体验生活，白天和战士一起训练，晚上一起睡觉。晚上睡觉的时候，连长就跟领导说:晚上战士多，空气流通不好，您到招待所休息吧？领导说:我懂，臭脚丫子味儿大，我刚当兵那时候还不如现在条件呢！更臭！再说了，我鼻炎挺重\n…\n\n\n查看全文"}
{"author": "精灵不次饭", "content": "侄子九岁生日，我带他跟外甥去吃自助餐，正看着各种美食兴奋呢，听见有个小萝莉说还要吃方便面，两个也要吃，我说这里有烤肉，培根，海鲜，小汤锅，水果，沙拉这么多好吃的，干啥要吃方便面。侄子说：姑姑，我今天生日……现在我很凌乱，78元一位的自助餐，两熊孩子在比赛，看谁吃方便面吃的更多!"}
{"author": "温柔的狼8", "content": "说个两千年时候的糗事，那时我学会修电视不久。走流程歌——————那天修一个黑白电视机，线路布局和国产的不同，糗事也在这上面：开机不通电，开盖拿出线路板开始检查。突然左手一阵刺痛，没反应过来，人已离开电视一米多远了！我怀疑没关电源，就把电源开关推进去关掉电视，放心大胆检查！一分钟不到，我又被迫扔了主板！原来这该死的电视开关不是断掉了进线，电线先进电路板，经过保险丝才进开关！我拔掉电视机灰色的插头，报仇似的在保险丝座上捏了一下！这次我把电路板提起一尺多高才扔下！原来用户电视的插头和我\n…\n\n\n查看全文"}
{"author": "煮泡麵", "content": "最近头发老长了，就今儿按捺不住想去理下头发，找了半天好不容易看到个美发店，看到店内有两三个漂亮姑娘，本人便走进去说:“剪头发。” 那几双眼睛看了我几秒，然后一姑娘回答道:“帅哥，你确定是剪头发。” 我说“是啊！” 那姑娘回:“哦，我去隔壁借把剪刀先。”。。。。。。。。。"}
{"author": "逗伴·酱", "content": "今天和一群高中同学聚会，其中一个女同学说起了大学时候，他和他一个表哥，也是我们同学，考进了一个大学，没想到还分到了一个班，可是…他们是英语班，四十个人左右有五个男的，本来男的就少，其中还有一个是他表哥，这下找男盆友百分之二十的男的直接被排除了…用她原话说：我当时真是崩溃了~"}
{"author": "无书斋主", "content": "昨天上厕所，撒的正欢的时间，被大大咧咧的小彭肩膀一拍:正哥……正你妹，裤子湿了大半……"}
{"author": "傻晴的小迷妹", "content": "手受伤了，不方便做饭，就打电话给老妈让她来帮我做几天饭，老妈一口答应了，可是第二天了还没来，我又打电话去催，电话那边的老妈犹豫了一会，说：闺女啊，不是我不去给你做饭，实在是我走不开啊，我走了，我家里的鸡鸭鹅咋办啊！我急了：你不来那我咋办啊？老妈笑着说：你会点外卖啊，我家的鸡鸭鹅可不会点外卖！"}
{"author": "萌萌哒缘分", "content": "帮爸爸打理阳台上的花花草草，感叹万物生长自有定数，天冷枯枝败叶也多了起来。妈妈:“它们多懂事啊，知道什么季节该干什么事！这都冬天了，白菜长成了都没猪来拱！”"}
{"author": "逍遥帮主阿紫", "content": "自打我出生以后，全村有名的捣蛋调皮!人送外号“皮皮紫”，有次闯祸，老妈捏着我的手用棍子打手，结果打下的瞬间怕疼把手缩回去了，棍子打在我妈自己手上，我没忍住笑了，结果那顿胖揍啊，直到现在我还一直觉得现在的翘臀来自于那顿毒打......."}
{"author": "高富帅他哥", "content": "我老婆她家人不同意我们在一起！正好我们家征收，按人头补钱！但是要把户口迁移到我家！后面的事顺其自然都办好了！现在问题来了！要订亲！8.8万！你们说送还是不送？"}
{"author": "南九", "content": "我坐车不晕车的！咯咯咯......有一次出差坐的客车，路上和身边的小美女聊的很好。后来不知道怎么了，感觉有点晕车，就找售票员要了一个袋子备用。慢慢地晕车的感觉越来越强烈，我就拿着袋子放在嘴巴下面呃........，但是没吐出来。身边小美女突然把嘴巴凑过来，对着袋子哇哇哇一顿吐......我说:你不是说你不晕车么？美女用纸巾擦擦嘴巴，白了我一眼:你引导的好......"}
{"author": "我是煮茶", "content": "当年舍友家里是卖饭堂那种白色大桶的，他搞了一个到宿舍。大家吃泡面，直接放热得快到大桶里，把水煮开，几个宿舍的人，十几包泡面一起扔进去，拿大勺舀！图个大场面！我有一次拿筷子到桶里夹，够不大着，脚一轻，一头栽进去...要不是舍友及时把我拔出来，我应该淹死在泡面里了..."}
{"author": "半截烟云", "content": "那天男友约我去他家吃饭，他说自己下厨，还给我备了好酒。准备吃饭的时候男友拿出两瓶红 酒，我说:就咱俩喝，喝不了这么多吧。男友:我就拿给你看看，能喝多少就喝多少，不用非要喝完。……几分钟后，有点微醺的我拿着酒问男友:这酒其实我也喝不出来好与坏，你从哪里买的啊？男友:上街的时候路过陈莉（男友的前女友）店里时顺手买的，打折，买一送一呢！擦，，，原本微醺的我瞬间就清醒了。"}
{"author": "无书斋主", "content": "中午接到儿子同学家长的电话，我紧张得要死，以为又出了什么幺蛾子了……你好，你是梓浩爸爸吧？你儿子给我女儿买了部手机，我查了下，手机要五千多，我退给你吧，叫你儿子高中期间不要纠缠我女儿，大学了再说！！我义正言辞的说:早恋绝对不可以，我肯定管！一会微信退来五千块，我心特别敞亮……儿子不但预定了白菜，还特么给我零花钱！！"}
{"author": "我本凡尘℡", "content": "不要觉得上天不公平，看过这么一段话，上帝承诺为某个人在二十岁是实现它一个愿望，那个人在二十岁时去找上帝询问怎么愿望还没实现，上帝说你觉得你是怎么活过二十岁的。也许上帝一直在保佑你，只是你发现不了。"}
{"author": "酒无杯。", "content": "天气逐渐变冷，只有几件单薄的几件外套，想着过几天回趟家带出来！最关心你的莫过于家人，果不其然，下午我爸大包小包拎着，都是我落在家过冬的衣服，心中一暖，轻声说:爸，进来休息会，我出去多买点菜回来。我爸连连摇头说:不了不了，刚买的几件新家具快到家了，你妈嫌你衣服碍事占地方让我送过来，得走了！！！"}
{"author": "莫愁小姐", "content": "一次我妈喊我爸做什么事情，我爸磨磨蹭蹭，一直不做。我妈不高兴了，唠唠叨叨翻旧账，说结婚几十年，让他做什么都不做。然后就说到某年年底，她一个人去医院，我爸不愿意陪她去，弄得她心情很差，还跟医生吵了一架。我掐指一算，那时候差不多正怀我几个月。就随口问，产检么？我妈迟疑了一下，说：本来是打算去把你打掉的。后来跟医生吵架了，没打成。"}
{"author": "保洁小老弟", "content": "几年以前，有种内裤上有个兜，可以放钱，防偷防抢！我当时也有一条，有一次开学我要交学费，一两千多，我就装在那个兜里～走进校园，好多女生管我要电话，微信，QQ，我有那么帅气吗？"}
{"author": "大芒小果", "content": "媳妇儿打电话：在哪儿呢？给你送点笋干烧肉。我，好啊，在公司上班呢，没多久弟弟打电话来了，哥，快点跑，为啥？今年情人节你买给嫂子的金项链，今天她咬了一下发现里面是巧克力味的。。"}
{"author": "逝者如撕逼", "content": "刚经过一露天排水渠，听到小狗呜咽走近一看原来是掉进去爬不上来了，我想帮忙又怕它咬我，就用石头吓唬它，小狗被迫尝试了N次终于爬出来了，还一步三回头的逃跑了，搞得我感觉自己成了坏人，超级不爽啊"}
{"author": "流星蝴蝶剑！", "content": "今天店里发奖金，有多余的钱我们就去买了个榴莲说大家分着吃。有个女营业员说：我亲戚来了不能吃凉的，我说：拿去微波炉里面转一下就行了！才把榴莲放进微波炉一分钟，一个过来准备热饭的男同事狠狠的瞪了我一眼，把他早上带的饭倒了，去叫外卖了……"}
{"author": "低调成瘾～狼", "content": "压力太大，想把房子卖了，然后买辆房车全世界各地去旅游。跟房东说了好久但是房东就是不同意..."}
{"author": "看路别看我！", "content": "有人说，林深时见鹿，海蓝时见鲸，梦醒时见你。可林深见鹿容易，深海见鲸不难，但醒来见你，如深海见鹿，林深见鲸一般。"}
{"author": "无书斋主", "content": "最近隔壁房在阳台养了只鸭子，每天五点多就吵死了，我见面就问:你家鸭子什么时间杀啊？昨晚吃晚饭的时间，隔壁老哥过来敲门，我就叫他喝了一杯，他吃着我做的鸭肉火锅，直喊好吃，一个人差不多吃了一半……今早他阳台的鸭子没叫，上班的时间遇见他问:鸭子杀了？他似笑非笑:昨晚吃了……尼玛，到现在才想明白，这货以为昨晚吃的他家的鸭……"}
{"author": "livlie", "content": "坐着地铁。。。。背景割了吧！！！！到站的时候一个哥们戴着耳塞走进来！还没进门不知道谁出的黑脚一下子给绊地上了（上半身在地铁里！大腿在外面！）机智的他马上做起来俯卧撑！这不是gc，笑尿的是这哥们做上瘾了，完全停不下来！！列车司机从车头出来拿个大喇叭就喊上了！！！“小伙子，你再挡住我关门我叫保安了！！！”"}
{"author": "手倦抄书", "content": "姨子在我家过21岁生日，趁着酒意，聊起交男朋友的事。我忠告她:“找男朋友不用太帅的，会花心！”小姨子问:“姐夫，我好奇怪你怎么用这句话让她陆续拒绝了八个追求者，然后让你从男闺蜜转成男朋友的？”老婆笑了:“其实我发现上当了，冲进他家去打他，他居然没关门在洗澡，然后我滑倒了……”"}
{"author": "爽爷～那么酷", "content": "最近天冷就在网上给老公买了个飞 虎 队毛线帽，让老公上班骑电动车的时候暖和点！​早上突然接到银 行电话，赶过去才知道老公晕倒在银行门口了！原因是​押 运 车刚到银行门口，老公骑着电动车经过，结果被刚下车的武 警 一 枪 托 砸 晕了！"}
{"author": "半醉半醒梦中人", "content": "昨天表嫂和表哥打架了。表嫂来我们家跟我妈诉苦。啧啧啧，真是让我见识了，表嫂那嘴，把表哥埋汰的一无是处，埋怨表哥各种不是，说到痛处，看样子就算拿刀割表哥身上一块肉都不解恨～～～嫂子，我帮你出个主意，好好惩罚表哥一下，你回去以后一个月别让他上床睡觉你滚犊子，你这是惩罚他还是惩罚我呢妈，你别笑啊！嫂子还在生气呢"}
{"author": "酒无杯。", "content": "出去办事走的急，回来发现钥匙落车里面，各种尝试，均未成功。无奈到附近找开锁师傅。对面有一家，老板估摸二十开头，便拉他过来。小伙围绕车身一圈，确定锁住。突然开口问我:怎么证明车是你的？赶紧从包里面掏出驾驶证。小伙瞧了瞧。接着问:怎么证明驾驶证是你的，连忙又掏出身份证。小伙又问:怎么证明身份证是你的？正欲掏结婚证时突然停下，满脸怒气朝他说:那你怎么证明你是老板？小伙愣了会，这时他电话响起，三两步走一旁，瞅了瞅我低声道:爸，你再不回来我顶不住，只能拿铁锤硬上了。"}
{"author": "铁走刀口", "content": "讲个乐子哈，跟刚好上的美女聊天呢，我调侃到，你猜咱们的儿子学会的第一句话是什么。美女说，老子要打死你了，我说，对"}
{"author": "骑着蜗牛看世界＆", "content": "那年读初中，冬天洗澡直接去井里提一桶水就直接洗不觉得冷，现在40度的水开浴霸还冷的直哆嗦，这一定不是我的原因，是地球变了！"}
{"author": "吃了两碗又盛", "content": "媳妇说要把长发剪短，我忽然有些激动，幻想着等她回来就等于我换了个新媳妇。结果媳妇一去不回，回来个哥们。"}
{"author": "<落落清欢&…", "content": "每次看到大学生都会特别羡慕，感觉她们浑身都洋溢着青春和活力，由于高中时贪玩学习不好，高考落榜，没上过大学便成为了我这辈子最遗憾的事。昨晚做梦，竟然梦到一台穿越机，它说可以弥补我没上过大学的遗憾，再给我一次选择人生的机会。“咻”的一下，我真的穿越了，考场里很安静，落针可闻，所有人都在奋笔疾书，就我一个人盯着高考试卷蒙圈了，我特么还是不会……"}
{"author": "状元扔笔耍刀枪", "content": "六岁小侄儿挨了村里的两兄弟打没敢还手，回家被我鼓动下次一定要还手打怕那哥俩。小侄儿果然把那两兄弟打伤了，一个门牙打掉了一个鼻子打流血了(虽然小侄儿也受了点伤，深身都是指甲痕)。那两兄弟的奶奶和妈妈找上门和我妈还有嫂子吵起来了，我在一旁干着急。恰遇俺媳妇儿下班回家，把那两兄弟的奶奶和妈妈也打进医院了。一家四个住了几天没多大事就出来了。经调解陪了一万五医药费。……晚上媳妇儿可怜巴巴的对我说:“老公，你会不会怪我？大不了我今年不买东西了，我自己把购物车里的东西全部清了不买了。\"我不在\n…\n\n\n查看全文"}
{"author": "菊花侠大战黄瓜侠", "content": "我想知道有多少人不会骑单车啊，难道不会骑单车就不会骑摩托车，不会骑摩托车就不会开车吗？悲催的我今天被小我十岁的侄子说了一下午嫩是没学会骑摩托车，我被社会淘汰了，感受到社会深深的恶意"}
{"author": "俺自己就是个笑话", "content": "和女友第一次去宾馆，就我一人带了身份证，苦苦哀求好久，宾馆服务员才答应给登记，进了房间我们就迫不及待的开始了，这时突然有人敲门，说查房！这下可把我女朋友吓坏了，说没带身份证，会不会被当成那个抓起来呀？我其实也不知道该怎么办，只能先开门了，看到我俩衣冠不整，两个警察叔叔看看我，又看了看我女朋友，我赶忙上前想去解释！其中一个警察笑了笑，然后拉住我，小声说：不用解释！我相信你们是情侣关系，不是做那个的！我心想这警察叔叔挺好说话呀，就连忙感激：谢谢，谢谢你们理解！你们真是慧眼啊，一看就看\n…\n\n\n查看全文"}
{"author": "龙狮戴尔斯基", "content": "一媳妇去部队探望当兵三年的老公，在无人处，媳妇害羞的说道：你憋坏了吧！老公说：嗯。媳妇赶紧掏出手机递给他，说：让你上上网！"}
{"author": "我是煮茶", "content": "小时候，班里学霸阿华总是稳居第一，学霸小文是千年老二。有一次，阿华考了第二，却很高兴。我问他：“退步了还高兴？”阿华：“小文五十块 赌 我全班第一，我故意写错一道，现在他给了我五十！”   小文也很高兴。我问他：“你高兴啥啊，五十块没了！”   小文：“我考第一，我爷爷奖了我两百！”"}
{"author": "美杨杨1", "content": "和男朋友去一家很红的餐厅吃饭，排队等了2个多小时终于轮到我们了，开心，刚要坐下，竞然发现隔壁桌是男朋友的前女友，她对他妖艳一笑说：这么巧啊！男朋友显然有点不想看见她，对我说：我们不吃了走吧！作为一名优秀的高情商的我立马说：为什么不吃，她都那么胖了还在吃。"}
{"author": "。十六。", "content": "今天来同学家玩，同学叫她爷爷起来吃饭，她爷爷闹腾着就不起来吃，(太懒了，非得给他端床上才吃)，我同学问他，真不吃啊。她爷爷说，嗯，就不吃！我同学说，你不吃我给我妈打电话了哈。然后。。就起来了！！！"}
{"author": "素·敵", "content": "和男友生气中……我生气的趴在沙发上看电视，男友拖地时一不留神滑了个大屁蹲，我憋着笑没说话……男友脸色阴沉，对着我想张口又胆怯地收了回去……然后他扔下墩布，走过来冲着我脚边的二哈凶道“一天到晚就知道趴着，我说你特么就不会换个姿势？”……"}
{"author": "喂鱼抽喵", "content": "刚上大学，我说：“听说大学里妹子挺多？”室友冷冷道：“银行里金条也很多……”"}
{"author": "美杨杨1", "content": "姑妈的同事王阿姨给我表弟小宝介绍了一个女孩子相亲。约在今天下午在南京西路路口见面。一见面我表弟就被女孩子吸引了，小姑娘身体高挑，皮肤白皙，气质又好。小姑娘好像对我表弟也来电，相谈甚欢，小姑娘对我表弟说：没钱没车没房都不要紧，只要你对我好，就可以了。我那个二货表弟脱口而出：不会有赠品吧！"}
{"author": "<落落清欢&…", "content": "闺女委屈巴巴的问我:麻麻，你爱不爱我了？我心疼的说:怎么了宝贝儿，我当然爱你了。闺女:你说是你化妆重要还是我重要？我说:当然是你重要了。闺女:我把你口红弄断了。我……"}
{"author": "匿名用户", "content": "今天干了一件傻逼事  孩子上学的一沓钞票和孩子上学的资料，上午去学校打算交呢，财务不在，跟朋友一起逛完超市，去她家完了一会，档案袋从包里拿出来忘了装回去了，老公回来问钱交了吗，我说没有，然后去拿钱，档案袋没了，当时傻眼了，在家里各种翻，给朋友在朋友家，苦逼的劳苦大众挣点钱不容易啊！幸亏没丢，我这健忘症真是"}
{"author": "山有木兮木有枝゛", "content": "我妹谈恋爱的时候，我单身，我妹结婚的时候，我单身，我妹生孩子的时候我单身，我妹现在生二胎了，我还是单身[doge][doge]这个世界一直在变，一直不变的是始终一个人[笑哭][笑哭]。"}
{"author": "嗞尿坑人部总裁", "content": "昨晚请六个台湾客户喝酒，吃完饭又去KTV继续喝，结果喝高了，也聊的开心，然后有四个居然亲一起了互相表白了。你们一定觉得有情人终成眷属，很浪漫对不对!可是我们一共七个人都是男的啊[捂脸]"}
{"author": "上善缺水", "content": "由于生理结构的不同，男女之间对某些事的表现也不同。比如女人对男人厌烦的时候，就会表现的很挑剔，就是看他这也不行那也不行。而男人对女人厌烦的时候，女人说的话做的事样样都行，一句话概括就是，行行行。"}
{"author": "林晓九", "content": "早上侄女站凳子上说要给我扎头发！好不容易揪了一把头发准备扎，皮筋掉地上了。没任何提醒的她就跳下去捡皮筋，，，"}
{"author": "鲁宾逊2015", "content": "刷卡进地铁，在闸口位置偶遇一对吻别的情侣，好缠绵。心想：爱情真美好！紧接着在扶梯口遇到一对欢乐的姐妹，一个美女和一个中性女孩,十指紧扣。好吧，我相信了爱情不分男女！"}
{"author": "水木中", "content": "结婚当天喝多了，迷迷糊糊的洞了房，然后我顺手给了老婆100元，她顺手找回了20元，我突然清醒，感觉哪里不对，我俩四目相望……？"}
{"author": "孤狼独行！", "content": "堂妹转业回家，在老家县城开了家小健身馆，专教女子防狼术，两年来，生意火爆～～今天二婶来电话:猫娃，有空劝劝你小妹，别教什么防狼术了，让她教教瑜伽跳舞什么的，都二十大几的人了，也没人敢要，小时候她最听你的话，你让她往东，她不敢往西。。其实二婶你不知道，她一回来，都揍了我好几回了。。。"}
{"author": "阅江楼上阅江流", "content": "以后生孩子会不会变成这样：“老张，我今年准备要个孩子。”  “等明年吧，明年有新基因改款，智商自检升级，男生自带180cm，女生c杯以上，还有27种新型疾病免疫，我家生的早，已经是低配版了！”"}
{"author": "（驹迷）真的爱你", "content": "早餐，一共9块钱晚上，还是买一样的，结账时学姐刷了10块，心想也就1块钱，没在意……在学校超市兼职的大翔今儿对我说 :昨天那个学姐看上你很久了，她故意借这个多收你钱的机会想你搭个话，你倒好，付了钱直接走了，人家倒难为了一天！！！"}
{"author": "糗友492087", "content": "美院人体课上，一女生画着画着愤然将笔扔在地上，斥责男模：一会儿大一会儿小的，到底还让不让人画了！"}
{"author": "老巫婆～～", "content": "近来发现老公居然偷偷地攒私房钱。可是我又不能明目张胆地中饱私囊。于是，我用手机百度了一下。按照上面的方法，写了一张小纸条，内容是：“给老公买两套衣服，给儿子买双鞋子，给自己……算了，钱不够…自己就免了。”放在衣服口袋，晚上故意让老公洗衣服。第二天，老公乖乖地把他所有的零花钱交给我了……"}
{"author": "鱼歌浅唱", "content": "浴室更衣间里，年轻的小妈妈一边艰难的给白胖的小萝莉脱衣服一边抱怨“看看姥姥给你穿了多少层：秋裤、羊毛裤、棉裤、外裤……四条裤子啊！……咱回去的时候不穿羊毛裤好吧？”“不行！姥姥都说了，脱掉感冒了还得姥姥照顾我！”"}
{"author": "林晓九", "content": "回奶奶家时看见院子的大公鸡，指着说“我不胖 只是毛茸茸的！”快中午的时候爷爷拎着褪完毛的鸡给我看“褪了毛这鸡也够胖的，中午给你炒了吃.....”"}
{"author": "半截烟云", "content": "回到寝室，看见室友（菲儿）像是在哭。   我关心地问:怎么哭了呢？发生什么事儿了？菲儿向我摆摆手，没说话。一看这情况，LZ想安慰她，就在我跟她灌输心 灵 鸡 汤时，菲儿打断了我的话。她红着眼睛说:云儿，谢谢你，我很感动，实话跟你说吧，其实我没啥事儿，就是刚刚吃了碗新买的‘火 鸡 面’，把自己给辣哭了………"}
{"author": "桀骜不驯べ", "content": "“携子之手，方知子丑。将子拖走，子说不走。”好吧！关门，放狗！"}
{"author": "挖鼻孔的老虎", "content": "经过一栋老房子，我的思绪逆时针回到五年前，当时我在这里租了个小套间，和前女友度过了四百多个日夜。记得第412天的晚上，本该夜班的她忽然回来说：“我不想再瞒着你。”接着，她说她心里早已有了另一个他，她不想伤害我所以才瞒了我这么久，说完放下一把钥匙走了。屋里，静了下来，剩下闹钟秒针的滴答声，还有我的呼吸声。我走到阳台缓一缓，脑子里循环着她的声音：“我是因为不想伤害你，所以才瞒着你。”这时她走到楼下，上了一辆红色小轿车。天色昏暗，我看不清她的表情，但她走得很洒脱，仿佛在说她没有难过、没有不\n…\n\n\n查看全文"}
{"author": "南九", "content": "我们有个边防连队特别偏僻！咯咯咯......连队汽车取给养物资，回去回去的途中，由于道路颠簸，一袋大米掉在了路上。半个月后，连队又一次去取给养物资的时候，捡到了那袋大米......"}
{"author": "熙熙她舅", "content": "八零后忙着结婚、离婚，零零后忙着恋爱、分手九零后两个都不碰"}
{"author": "周剪剪。", "content": "楼主23岁妹子。相亲。媒人说。对方是个内向不会讨女孩子欢心的男孩。要求也比较高。所以。29岁了还没结婚。我问对方：你22岁毕业。23.24.25.26.27.28的时候干嘛去了(意思就是。咋还不娶媳妇)我想对方会说。忙事业或者没有遇到合适的什么的。可是……对方答：  我在等你啊……媒婆……你过来解释下…这就是传说中的内向 不会讨女孩欢心？？？？？"}
{"author": "我的三个宝贝", "content": "本人出远门总是掉向，一分不出东西南北时我总是心中默念上北下南左西右东。。。。。。"}
{"author": "无书斋主", "content": "今早上班的时候，楼下遇见张大爷带外孙，一岁多的小姑娘特乖，张大爷要去拿东西，就让我抱下，张大爷回来接过去的时间，小姑娘回过头在我脖子上咬了一口，有点疼……中午吃饭的时间，大家指着我脖子上的牙印:正哥，嫂子昨晚咬你你几口？我……我回家怎么解释？！"}
{"author": "爱新觉罗.黄瓜", "content": "带着老婆回村里，遇见一群人正在村口打 井。老婆指着打 井的人说:“你看看人家，喊着口 号干活多卖力，哪像你中看不中用！”我非常不屑的反驳:“嘁！口 号喊的震天响，忙活半天打了口枯 井，还累的够呛！”"}
{"author": "我是煮茶", "content": "我邻居的小孩高中不读书，出去打工，才两天就回来了。我：“你咋这么快就回来了？”他：“我拿别人一个苹果吃、老板就把我开了！”我：“你有没有问过能不能拿？” 他：“我问了啊，关二爷没意见！”"}
{"author": "贝格格*", "content": "…那次相亲，相亲对象是中学同学，没想到当初的小鼻涕虫出落成翩翩美少年，他看到我时也是一愣，，我们开心的聊了半个小时，也加了联系方式，然后他有事匆匆走了。。正当我沉浸在缘分终于来敲门的时候，他给我发微 信说“当年你仗着又胖又壮我打不过你，你天天欺负我，，没想到这些年过去了，你变了，变的更胖更壮了，，那个，我们还是继续做同学吧。。”我……"}
{"author": "舅～姥爷", "content": "老公：“老婆，今天我看见一美女，长的特别好看，那小蛮腰特别的细，一看就是个模特”！老婆：“是吗？我再给你一次机会，重新组织一下语言”！老公：“媳妇儿，我今天看见一老娘们，打扮的跟妖精似的，那腰跟发育不良似的，一看就不是啥好玩意儿”！老婆：“嗯，下次说话时注意点儿”！老公:“好嘞”！"}
{"author": "逍遥帮主阿紫", "content": "昨晚有位糗友加我微信，聊的正欢，他问我长得怎么样，我说很丑，他不信说道，多丑我都能接受，照片发过去，小哥哥只回了一句话就把我拉黑了，“这位叫阿紫的妹子呀，实在对不起，你长得超出我的承受范围了！”我擦。。。。"}
{"author": "吃了两碗又盛", "content": "出差四人组，二男二女，单位给定好了宾馆，两个双人间。想起以前出差男同事睡觉说梦话，很大声，取房卡的时候就对他说:真不愿意跟你住一间。俩女同事听了，夺了一个房卡就跑了。"}
{"author": "老巫婆～～", "content": "我在厨房做饭，老公又躺在沙发上玩王者。“老公，别玩了！今天请隔壁黄哥吃饭，你还是去那家超市买瓶生抽回来。”老公非常不情愿的说:“这个月都请他吃三次饭了，每次他来吃饭你都让我跑二十多公里去那家超市买东西，楼下超市卖的不是有吗？”我:“别废话赶紧去！楼下那个牌子的生抽不好！而且人黄哥帮了那么多忙，请人家吃顿饭怎么了！”"}
{"author": "匿名用户", "content": "工作太累，一晃一年没跟媳妇同房了，上个月的某一个夜里额做了一个春梦，忍不住就QJ了熟睡的媳妇，这个月她一脸惊慌地告诉我她怀孕了！哈哈！没想到我的命中率这么高！但作为一个资深糗百人士，瞬间脑子里蹦出几个词：老王？喜当爹？被绿了…赶脚今天睡不着了！🚬"}
{"author": "菇凉，你五行缺我", "content": "楼主27，硕士毕业，至今单身狗，每次回家都众矢之的，悲催，家里标准越来越低，总之是个女的，别人愿意，下雨知道往屋里跑就行了，我也是崩溃了。。"}
{"author": "胡子灬哥", "content": "媳妇从来都不玩糗百，但一直知道我有个糗百号，但从来都不管我。刚刚有个不知道什么时候关注我的号跟我聊天，说看过我很多帖子。把我夸得有点飘飘欲仙，聊得也很投缘。聊着聊着，就聊到了敏感话题。看资料是个外地账号，还是个男的。我嘴上就没有把门的了，从十六岁第一次到结婚谈过多少恋爱，到结婚偷偷出过一次轨都骄傲并夸大很多的说了出来。然后，对方发过来一条语音。点开一听，我媳妇的声音传来“胡子你个杀千刀的！你死定了……”"}
{"author": "无意了沧桑", "content": "办公室总会丢一些小东西，大家平时都没怎么在意……前几天买了一个蓝牙音响，四四方方的，和充电宝很像很像……今天突然不见了，找了一会没找到，问了大家，也不知道……我试着用手机搜索，竟然还可以连上，以为掉角落了，我打开音乐……然后，同事的背包里响起了歌声……"}
{"author": "木棉花1974", "content": "马蜂钻进了我晒在窗外的袜子，在里面待了两天，然后今天早晨在我穿袜子的时候把我给蜇了，我是有多么的幸运，大夫都让我去买彩票。"}
{"author": "贝格格*", "content": "昨天侄女单元测试成绩不好，被老哥数落，侄女摸着眼泪说“都怪姑姑，，”“管我啥事儿，，”我是听的一愣一愣的。“谁让你送我上学的路上老走井盖的，害我每天都提心吊胆的，上课也不能专心听讲了。。”尼 玛。。"}
{"author": "荔枝狗肉节", "content": "看到说和女友下棋的我也说个发生在我身上的吧！前女友和她弟弟下飞行棋，有次连下五次，杀得她弟弟不敢跟她下了，她吹自己多利害，我说那是让着你，别以为天下无敌了，结果她倒是跟我急了，非要跟我下，而且不能让她！好吧楼主陪她——五把她全输了，她收了棋不干了，结果从那以后再也不信我不懂色子等了，就这样她成了前女友了！糗吧？"}
{"author": "挖鼻孔的老虎", "content": "我洗完澡出来，小外甥问煮酒论英雄是什么意思？于是我把这个典故告诉他，还把历史背景、人物特点剖析了一遍，最后问他怎么关心起这个？他说：“舅妈让我问的，她在翻你手机，要我拖住你五分钟。”"}
{"author": "H等待", "content": "国庆她去做伴娘期间，我也偷偷去了她家乡贵港，瞒着她，在那边全款买了套140多的房子，打算装修完，带她朋友一起瞒着她。然后在那里向她求婚。只是想给她一个惊喜。因为我想荷花一个安心。现在一切的一切都白忙了。25号问了，我就不懂为什么伴郎问新娘要我女朋友的微信，她还会给，明知道她有男朋友。五年的付出。今天想明白了，"}
{"author": "我是煮茶", "content": "那年，我哥校足球队很菜，我奶奶却很喜欢去我哥的学校看校际足球联赛！我：“奶奶，我哥的校队总输球，你还这么支持我哥的球队，你啊，是真疼我哥！”奶奶：“输球才好，一堆人朝他们扔矿泉水瓶，等他们扔完，我捡起来方便，不用跑来跑去...”"}
{"author": "傻晴的小迷妹", "content": "从大姨家回来，下雨了，只带了一把伞，我和老公一起撑着，表姐和表姐夫跟我们一起走，表姐手里提着一把伞，跟姐夫俩人依偎着撑一把伞，我看着跟我并排走的老公，再看着依偎在一起的他俩，有点羡慕，拍了老公一下，噘着嘴指着表姐让他看，老公看了看表姐，再看了看我，拉着我跑了两步，追上表姐，冲他俩说：哎，姐夫啊，你俩撑一把伞，把姐手上那把伞给我吧，你看我这半个身子都淋湿了！"}
{"author": "情义久缘灬突突", "content": "移动太不要脸了！办宽带的时候，交了100块的高层押金。后来移机要80块移机费。先退钱再移。结果100块成了话费，必须掏80现金给人家。开宽带的时候没说是话费呀！真是日了狗了！不给我满意答复，天天投诉这狗日的！"}
